{
"Dictionary":[{
	"Plain": "אאוטפוט",
	"Voweled": "אאוטפּוּט (בכלכלה)",
	"Hebrew": "תְּפוּקָה",
},
{
	"Plain": "אאוטפוט",
	"Voweled": "אאוטפּוּט (במחשבים)",
	"Hebrew": "פֶּלֶט",
},
{
	"Plain": "אבז אינדנטציה",
	"Voweled": "אַבְּזָץ, אִינְדֶּנְטַצְיָה (בדפוס)",
	"Hebrew": "זִיחַ",
},
{
	"Plain": "אבלואציה",
	"Voweled": "אֵבָלוּאַצְיָה",
	"Hebrew": "הַעֲרָכָה",
},
{
	"Plain": "אבסולוטי",
	"Voweled": "אַבְּסוֹלוּטִי",
	"Hebrew": "מֻחְלָט",
},
{
	"Plain": "אבסטרקט",
	"Voweled": "אַבְּסְטְרַקְט",
	"Hebrew": "תַּקְצִיר; תַּמְצִית",
},
{
	"Plain": "אבסטרקטי",
	"Voweled": "אַבְּסְטְרַקְטִי",
	"Hebrew": "מֻפְשָׁט",
},
{
	"Plain": "אבסטרקצייה",
	"Voweled": "אַבְּסְטְרַקְצִיָּיה",
	"Hebrew": "הַפְשָׁטָה",
},
{
	"Plain": "אבצס",
	"Voweled": "אַבְּצֵס",
	"Hebrew": "מֻרְסָה",
},
{
	"Plain": "אגו",
	"Voweled": "אֵגוֹ",
	"Hebrew": "הָאֲנִי",
},
{
	"Plain": "אגואיז",
	"Voweled": "אֵגוֹאִיזְם",
	"Hebrew": "אָנוֹכִיּוּת",
},
{
	"Plain": "אגוצנטרי",
	"Voweled": "אֵגוֹצֶנְטְרִי",
	"Hebrew": "מְרֻכָּז בְּעַצְמוֹ",
},
{
	"Plain": "אגזוז",
	"Voweled": "אגזוז",
	"Hebrew": "צִנּוֹר פְּלִיטָה",
},
{
	"Plain": "אגיטטור",
	"Voweled": "אָגִיטָטוֹר",
	"Hebrew": "מַבְחֵשׁ",
},
{
	"Plain": "אגיטציה",
	"Voweled": "אָגִיטַצְיָה",
	"Hebrew": "סַעֲרַת נֶפֶשׁ",
},
{
	"Plain": "אגנדה",
	"Voweled": "אָגֵ'נְדָּה",
	"Hebrew": "סֵדֶר יוֹם",
},
{
	"Plain": "אגרגט",
	"Voweled": "אַגְרֵגָט",
	"Hebrew": "תַּלְכִּיד; מִצְרָף; אֶסֶף",
},
{
	"Plain": "אגרגטור",
	"Voweled": "אַגְרֵגָטוֹר",
	"Hebrew": "אַגְרָן",
},
{
	"Plain": "אגרסיבי",
	"Voweled": "אַגְרֵסִיבִי",
	"Hebrew": "תּוֹקְפָנִי",
},
{
	"Plain": "אגרסיה",
	"Voweled": "אַגְרֶסְיָה",
	"Hebrew": "תּוֹקְפָנוּת",
},
{
	"Plain": "אדגובנט",
	"Voweled": "אַדְג'וּבַנְט",
	"Hebrew": "מִמְרָץ",
},
{
	"Plain": "אדהזיה אדהסיה",
	"Voweled": "אַדְהֶזְיָה, אַדְהֶסְיָה",
	"Hebrew": "תַּאֲחִיזָה",
},
{
	"Plain": "אדיטיבי",
	"Voweled": "אָדִיטִיבִי",
	"Hebrew": "חִבּוּרִי",
},
{
	"Plain": "אדמיניסטרטור",
	"Voweled": "אדמיניסטרטור",
	"Hebrew": "מִנְהֲלָן, אֲמַרְכָּל",
},
{
	"Plain": "אדמיניסטרציה",
	"Voweled": "אדמיניסטרציה",
	"Hebrew": "מִנְהָל; מִנְהָלָה",
},
{
	"Plain": "אדפטור",
	"Voweled": "אָדַפְּטוֹר",
	"Hebrew": "מַתְאֵם",
},
{
	"Plain": "אדפטציה",
	"Voweled": "אָדַפְּטַצְיָה",
	"Hebrew": "הִסְתַּגְּלוּת",
},
{
	"Plain": "אובזרווציה",
	"Voweled": "אובזרווציה",
	"Hebrew": "תַּצְפִּית, צְפִיָּה; הִתְבּוֹנְנוּת",
},
{
	"Plain": "אובייקט",
	"Voweled": "אובייקט",
	"Hebrew": "מֻשָּׂא; עֶצֶם",
},
{
	"Plain": "אובייקטיבציה אובייקטיביזציה",
	"Voweled": "אובייקטיבציה, אובייקטיביזציה",
	"Hebrew": "הַחְפָּצָה",
},
{
	"Plain": "אובלי",
	"Voweled": "אוֹבָלִי",
	"Hebrew": "סְגַלְגַּל",
},
{
	"Plain": "אובליגו",
	"Voweled": "אוֹבְּלִיגוֹ",
	"Hebrew": "חָבוּת כּוֹלֶלֶת",
},
{
	"Plain": "אובליגטורי",
	"Voweled": "אוֹבְּלִיגָטוֹרִי",
	"Hebrew": "מְחַיֵּב, מְחֻיָּב, שֶׁל חוֹבָה",
},
{
	"Plain": "אובססיבי",
	"Voweled": "אוֹבְּסֵסִיבִי",
	"Hebrew": "טִרְדוֹנִי",
},
{
	"Plain": "אובססיה",
	"Voweled": "אוֹבְּסֶסְיָה",
	"Hebrew": "טֵרָדוֹן",
},
{
	"Plain": "אוברדרפט",
	"Voweled": "אוֹבֶרְדְּרַפְט",
	"Hebrew": "מְשִׁיכַת יֶתֶר",
},
{
	"Plain": "אוברול",
	"Voweled": "אוֹבֵרוֹל (בגד)",
	"Hebrew": "סַרְבָּל",
},
{
	"Plain": "אוברול אוברהול",
	"Voweled": "אוֹבֵרוֹל, אוֹבֶרְהוֹל",
	"Hebrew": "שִׁפּוּץ",
},
{
	"Plain": "אודיו",
	"Voweled": "אודיו",
	"Hebrew": "שֵׁמַע",
},
{
	"Plain": "אודיומטר",
	"Voweled": "אודיומטר",
	"Hebrew": "מַד שֵׁמַע",
},
{
	"Plain": "אודיש אודיציה",
	"Voweled": "אודישן, אוֹדִיצְיָה",
	"Hebrew": "מִבְחַן בָּמָה",
},
{
	"Plain": "אוטואימוניות",
	"Voweled": "אוֹטוֹאִימוּנִיּוּת",
	"Hebrew": "נוֹגְדָנוּת עַצְמִית, חֲסִינוּת עַצְמִית",
},
{
	"Plain": "אוטונומיה",
	"Voweled": "אוטונומיה (צורת שלטון)",
	"Hebrew": "מִמְשָׁל עַצְמִי",
},
{
	"Plain": "אוטוסוגסטייה",
	"Voweled": "אוטוסוגסטייה",
	"Hebrew": "הַשָּׁאַת עַצְמוֹ, הַשָּׁאָה עַצְמִית",
},
{
	"Plain": "אוטוסטרדה",
	"Voweled": "אוטוסטרדה",
	"Hebrew": "דֶּרֶךְ מְהִירָה",
},
{
	"Plain": "אוטוקלב",
	"Voweled": "אוֹטוֹקְלָב",
	"Hebrew": "אַקְטָר",
},
{
	"Plain": "אולטרהסגול",
	"Voweled": "אוּלְטְרָה-סגול",
	"Hebrew": "עַל-סָגֹל",
},
{
	"Plain": "אולטרסאונד",
	"Voweled": "אוּלְטְרָסָאוּנְד (בפיזיקה)",
	"Hebrew": "קוֹל עַל-שִׁמְעִי",
},
{
	"Plain": "אולטרסאונד",
	"Voweled": "אוּלְטְרָסָאוּנְד (ברפואה)",
	"Hebrew": "דִּמּוּת עַל-שִׁמְעִי",
},
{
	"Plain": "אולקוס",
	"Voweled": "אוּלְקוּס",
	"Hebrew": "כִּיב",
},
{
	"Plain": "אומניפוטנציה",
	"Voweled": "אוֹמְנִיפּוֹטֶנְצְיָה",
	"Hebrew": "יְכֹלֶת כֹּל",
},
{
	"Plain": "או דה רקורד",
	"Voweled": "און דה רקורד (בדיפלומטיה)",
	"Hebrew": "לְמַעַן יֵרָשֵׁם, לַפְּרוֹטוֹקוֹל",
},
{
	"Plain": "או דה רקורד",
	"Voweled": "און דה רקורד (בתקשורת)",
	"Hebrew": "לְצִטּוּט וּלְיִחוּס",
},
{
	"Plain": "אונומטופאה",
	"Voweled": "אוֹנוֹמָטוֹפֵּאָה",
	"Hebrew": "תַּצְלִיל",
},
{
	"Plain": "אוליי",
	"Voweled": "און-ליין",
	"Hebrew": "מְקֻוָּן",
},
{
	"Plain": "אוקול",
	"Voweled": "אוֹן-קוֹל",
	"Hebrew": "פִּדְיוֹם",
},
{
	"Plain": "אוסטאופורוזיס",
	"Voweled": "אוֹסְטֵאוֹפּוֹרוֹזִיס",
	"Hebrew": "דִּלְדּוּל הָעֶצֶם",
},
{
	"Plain": "אוסילוסקופ אוסצילוסקופ סקופ",
	"Voweled": "אוֹסִילוֹסְקוֹפּ, אוֹסְצִילוֹסְקוֹפּ, סְקוֹפּ",
	"Hebrew": "מַשְׁקֵף תְּנוּדוֹת",
},
{
	"Plain": "אוסילטור",
	"Voweled": "אוֹסִילָטוֹר",
	"Hebrew": "מַתְנֵד",
},
{
	"Plain": "אוסמוזה",
	"Voweled": "אוֹסְמוֹזָה",
	"Hebrew": "פִּעְפּוּעַ (2)",
},
{
	"Plain": "או דה רקורד",
	"Voweled": "אוף דה רקורד (בדיפלומטיה)",
	"Hebrew": "לֹא לְרִשּׁוּם, לֹא לַפְּרוֹטוֹקוֹל",
},
{
	"Plain": "או דה רקורד",
	"Voweled": "אוף דה רקורד (בתקשורת)",
	"Hebrew": "לֹא לְפִרְסוּם",
},
{
	"Plain": "אופוזיציה",
	"Voweled": "אוֹפּוֹזִיצְיָה",
	"Hebrew": "נֶגְדָּה",
},
{
	"Plain": "אופוזיציוני",
	"Voweled": "אופוזיציוני",
	"Hebrew": "נֶגְדָּנִי",
},
{
	"Plain": "אופוזיציונר",
	"Voweled": "אופוזיציונר",
	"Hebrew": "נֶגְדָּן, חֲבֵר נֶגְדָּה",
},
{
	"Plain": "אופטימו",
	"Voweled": "אופטימום",
	"Hebrew": "מֵיטָב",
},
{
	"Plain": "אופטימיזציה",
	"Voweled": "אופטימיזציה",
	"Hebrew": "מִטּוּב",
},
{
	"Plain": "אופטימלי",
	"Voweled": "אופטימלי",
	"Hebrew": "מֵיטָבִי",
},
{
	"Plain": "אופסט",
	"Voweled": "אוֹפְסֶט",
	"Hebrew": "הֶסֵּט",
},
{
	"Plain": "אופסט",
	"Voweled": "אוֹפְסֶט (בדפוס)",
	"Hebrew": "דְּפוּס צִלּוּם; דֶּפֶס גַּב",
},
{
	"Plain": "אופצייה",
	"Voweled": "אופצייה (בשימוש כללי)",
	"Hebrew": "בְּרֵרָה",
},
{
	"Plain": "אופרציה",
	"Voweled": "אוֹפֵּרַצְיָה",
	"Hebrew": "פְּעֻלָּה, מִבְצָע; הַפְעָלָה",
},
{
	"Plain": "אוקטגו",
	"Voweled": "אוֹקְטָגוֹן",
	"Hebrew": "מְתֻמָּן",
},
{
	"Plain": "אוקטהדרו",
	"Voweled": "אוֹקְטָהֶדְרוֹן",
	"Hebrew": "תְּמָנְיוֹן",
},
{
	"Plain": "אוקסידציה",
	"Voweled": "אוֹקְסִידַצְיָה",
	"Hebrew": "חִמְצוּן",
},
{
	"Plain": "אוקסימורו",
	"Voweled": "אוֹקְסִימוֹרוֹן",
	"Hebrew": "נִיב נִגּוּדִים",
},
{
	"Plain": "אורבני",
	"Voweled": "אוּרְבָּנִי",
	"Hebrew": "עִירוֹנִי (כגון סביבה עירונית)",
},
{
	"Plain": "אורבניזציה",
	"Voweled": "אוּרְבָּנִיזַצְיָה",
	"Hebrew": "עִיּוּר",
},
{
	"Plain": "אורגזמה",
	"Voweled": "אורגזמה",
	"Hebrew": "אֲבִיּוֹנָה",
},
{
	"Plain": "אורגנו",
	"Voweled": "אוֹרֵגָנוֹ",
	"Hebrew": "אֲזוֹבִית",
},
{
	"Plain": "אורגניז",
	"Voweled": "אורגניזם",
	"Hebrew": "יְצוּר",
},
{
	"Plain": "אוריגינל",
	"Voweled": "אוריגינל (אורגינל)",
	"Hebrew": "מָקוֹר",
},
{
	"Plain": "אוריגינליות",
	"Voweled": "אוריגינליות (אורגינליות)",
	"Hebrew": "מְקוֹרִיּוּת",
},
{
	"Plain": "אוריינטציה",
	"Voweled": "אוריינטציה",
	"Hebrew": "מְכֻוָּנוּת; הִתְמַצְּאוּת",
},
{
	"Plain": "אורניתולוגיה",
	"Voweled": "אוֹרְנִיתוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הָעוֹפוֹת",
},
{
	"Plain": "אורנמנט",
	"Voweled": "אוֹרְנָמֵנְט",
	"Hebrew": "עִטּוּר",
},
{
	"Plain": "אורתוגונלי",
	"Voweled": "אוֹרְתּוֹגוֹנָלִי",
	"Hebrew": "נִצָּב, נִצָּבִי",
},
{
	"Plain": "אותוריטה אוטוריטה",
	"Voweled": "אוֹתוֹרִיטָה, אוֹטוֹרִיטָה",
	"Hebrew": "סַמְכוּת; רָשׁוּת; בַּר סַמְכָא",
},
{
	"Plain": "אותנטי",
	"Voweled": "אותנטי",
	"Hebrew": "מְקוֹרִי; אָמִין; אֲמִתִּי",
},
{
	"Plain": "אזור",
	"Voweled": "אָז'וּר (ברקמה)",
	"Hebrew": "מִשְׁלֶפֶת",
},
{
	"Plain": "אטימולוגי",
	"Voweled": "אטימולוגי",
	"Hebrew": "גִּזְרוֹנִי",
},
{
	"Plain": "אטימולוגיה",
	"Voweled": "אטימולוגיה",
	"Hebrew": "גִּזָּרוֹן",
},
{
	"Plain": "אטיקט",
	"Voweled": "אֵטִיקֵט",
	"Hebrew": "כְּלָלֵי נִימוּסִין; גִּנּוּנֵי טֶקֶס",
},
{
	"Plain": "אטיקט טיקט",
	"Voweled": "אֵטִיקֵט, טִיקֶט",
	"Hebrew": "תָּוִית",
},
{
	"Plain": "אטנואציה",
	"Voweled": "אָטֵנוּאַצְיָה",
	"Hebrew": "נִחוּת",
},
{
	"Plain": "אטצמנט",
	"Voweled": "אָטַצְ'מֵנְט",
	"Hebrew": "צְרוּפָה",
},
{
	"Plain": "אטרקטנט",
	"Voweled": "אַטְרַקְטַנְט (בביולוגיה)",
	"Hebrew": "מוֹשְׁכָן",
},
{
	"Plain": "אטרקצייה",
	"Voweled": "אטרקצייה",
	"Hebrew": "מוֹקֵד מְשִׁיכָה",
},
{
	"Plain": "אטרקצייה",
	"Voweled": "אטרקצייה (בבלשנות)",
	"Hebrew": "גְּרָרָה",
},
{
	"Plain": "איד",
	"Voweled": "אִיד",
	"Hebrew": "יִצְרָה",
},
{
	"Plain": "אידיוסינקרטי",
	"Voweled": "אִידְיוֹסִינְקְרָטִי",
	"Hebrew": "יִחוּדִי",
},
{
	"Plain": "אידנטיפיקציה",
	"Voweled": "אידנטיפיקציה",
	"Hebrew": "זִהוּי",
},
{
	"Plain": "איטרציה",
	"Voweled": "אִיטֵרַצְיָה",
	"Hebrew": "חִזְרוּר",
},
{
	"Plain": "אייגינג",
	"Voweled": "אייג'ינג",
	"Hebrew": "גִּיּוּל",
},
{
	"Plain": "אייט",
	"Voweled": "אייטם",
	"Hebrew": "פְּרִיט",
},
{
	"Plain": "אייט",
	"Voweled": "אייטם (חדשותי)",
	"Hebrew": "יְדִיעָה",
},
{
	"Plain": "אייקו",
	"Voweled": "אַייקון",
	"Hebrew": "אִיקוֹן",
},
{
	"Plain": "אייקיו",
	"Voweled": "איי-קיו",
	"Hebrew": "מְנַת מִשְׂכָּל",
},
{
	"Plain": "איכתיולוגיה",
	"Voweled": "אִיכְתִּיּוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הַדָּגִים",
},
{
	"Plain": "אילוזיה",
	"Voweled": "אִילוּזְיָה",
	"Hebrew": "אַשְׁלָיָה; תַּעְתּוּעַ",
},
{
	"Plain": "אילומינציה",
	"Voweled": "אילומינציה",
	"Hebrew": "הֶאָרָה",
},
{
	"Plain": "אילומינציה",
	"Voweled": "אילומינציה (בספרנות)",
	"Hebrew": "קִשּׁוּט",
},
{
	"Plain": "אילוסטרציה",
	"Voweled": "אילוסטרציה",
	"Hebrew": "אִיּוּר",
},
{
	"Plain": "אימג",
	"Voweled": "אימֶג'",
	"Hebrew": "תְּמוּנָה",
},
{
	"Plain": "אימג",
	"Voweled": "אימֶג' (בפסיכולוגיה)",
	"Hebrew": "תַּדְמִית",
},
{
	"Plain": "אימגינג",
	"Voweled": "אִימֵגִ'ינְג",
	"Hebrew": "דִּמּוּת",
},
{
	"Plain": "אימובילייזר",
	"Voweled": "אימובילייזר",
	"Hebrew": "מַשְׁבֵּת מָנוֹעַ",
},
{
	"Plain": "אימז",
	"Voweled": "אימָז' (במלרע)",
	"Hebrew": "צוּגָה",
},
{
	"Plain": "אימיגרציה",
	"Voweled": "אִימִיגְרַצְיָה",
	"Hebrew": "הֲגִירָה נִכְנֶסֶת, הֲגִירָה",
},
{
	"Plain": "אימייל מייל",
	"Voweled": "אִימֵיְיל, מֵיְיל",
	"Hebrew": "דֹּאַר אֵלֶקְטְרוֹנִי, דוא"ל",
},
{
	"Plain": "אימפוטנצייה",
	"Voweled": "אימפוטנצייה",
	"Hebrew": "אֵין-אוֹנוּת",
},
{
	"Plain": "אימפולס",
	"Voweled": "אִימְפּוּלְס (במכניקה)",
	"Hebrew": "מִתְקָף",
},
{
	"Plain": "אימפולס",
	"Voweled": "אִימְפּוּלְס (בפסיכולוגיה)",
	"Hebrew": "פֶּרֶץ",
},
{
	"Plain": "אימפולסיבי",
	"Voweled": "אימפּוּלסיבי",
	"Hebrew": "פַּרְצָנִי",
},
{
	"Plain": "אימפטיגו",
	"Voweled": "אִימְפֵּטִיגוֹ",
	"Hebrew": "גַּלֶּדֶת",
},
{
	"Plain": "אימפלמנטציה",
	"Voweled": "אִימְפְּלֵמֶנְטַצְיָה",
	"Hebrew": "מִמּוּשׁ",
},
{
	"Plain": "אימפקט",
	"Voweled": "אִימְפַּקְט",
	"Hebrew": "הַשְׁפָּעָה",
},
{
	"Plain": "אימפקט",
	"Voweled": "אִימְפַּקְט (במכניקה)",
	"Hebrew": "הֹלֶם",
},
{
	"Plain": "אימפרוביזציה",
	"Voweled": "אימפרוביזציה",
	"Hebrew": "אִלְתּוּר",
},
{
	"Plain": "אימפרטיב",
	"Voweled": "אימפרטיב (בבלשנות)",
	"Hebrew": "צִוּוּי",
},
{
	"Plain": "אינאקטיבציה",
	"Voweled": "אינאקטיבציה",
	"Hebrew": "אִבְטוּל",
},
{
	"Plain": "אינגינר",
	"Voweled": "אִינְגִ'ינֶר",
	"Hebrew": "מְהַנְדֵּס",
},
{
	"Plain": "אינדוקצייה",
	"Voweled": "אינדוקצייה",
	"Hebrew": "אִכְלוּל",
},
{
	"Plain": "אינדוקצייה",
	"Voweled": "אינדוקצייה (בחשמל)",
	"Hebrew": "הַשְׁרָאָה",
},
{
	"Plain": "אינדיווידואלי אינדיבידואלי",
	"Voweled": "אינדיווידואלי, אינדיבידואלי",
	"Hebrew": "יְחִידָנִי; יָחִיד; אִישִׁי",
},
{
	"Plain": "אינדיווידואציה אינדיבידואציה",
	"Voweled": "אינדיווידואציה, אינדיבידואציה",
	"Hebrew": "גִּבּוּשׁ הַיִּחוּדִיּוּת",
},
{
	"Plain": "אינדיפרנטי",
	"Voweled": "אִינְדִּיפֵרֶנְטִי",
	"Hebrew": "אָדִישׁ, פּוֹשֵׁר",
},
{
	"Plain": "אינדיקטור",
	"Voweled": "אִינְדִּיקָטוֹר (בבנקאות)",
	"Hebrew": "סַמָּן",
},
{
	"Plain": "אינדיקטור",
	"Voweled": "אִינְדִּיקָטוֹר (מכשיר)",
	"Hebrew": "מַחְוָן",
},
{
	"Plain": "אינדיקציה",
	"Voweled": "אִינְדִּיקַצְיָה",
	"Hebrew": "הוֹרָיָה; אוֹת; צִיּוּן",
},
{
	"Plain": "אינדיקציה",
	"Voweled": "אינדיקציה (ברפואה)",
	"Hebrew": "הַתְוָיָה",
},
{
	"Plain": "אינדקס",
	"Voweled": "אִינְדֵּקְס",
	"Hebrew": "מַדָּד",
},
{
	"Plain": "אינדקס",
	"Voweled": "אִינְדֵּקְס (בספרנות)",
	"Hebrew": "מַפְתֵּחַ (בספרנות)",
},
{
	"Plain": "אינהיביציה",
	"Voweled": "אִינְהִיבִּיצְיָה",
	"Hebrew": "עַכָּבָה",
},
{
	"Plain": "אינהרנטי",
	"Voweled": "אינהרנטי",
	"Hebrew": "טָבוּעַ, מַהוּתִי, שֶׁמִּטֶּבַע, שֶׁבְּטִבְעוֹ (של)",
},
{
	"Plain": "אינוונטר",
	"Voweled": "אינוונטר",
	"Hebrew": "מְצַאי",
},
{
	"Plain": "אינוורסייה",
	"Voweled": "אינוורסייה",
	"Hebrew": "הִפּוּךְ",
},
{
	"Plain": "אינוורסייה",
	"Voweled": "אינוורסייה (במטאורולוגיה)",
	"Hebrew": "הֶפֶךְ מַפָּל",
},
{
	"Plain": "אינטגריטי",
	"Voweled": "אינטֶגריטי",
	"Hebrew": "יָשְׁרָה",
},
{
	"Plain": "אינטגרל",
	"Voweled": "אינטגרל",
	"Hebrew": "אַסְכֶּמֶת",
},
{
	"Plain": "אינטגרציה",
	"Voweled": "אינטגרציה",
	"Hebrew": "כִּלּוּל; תִּכְלוּל",
},
{
	"Plain": "אינטגרציה",
	"Voweled": "אינטגרציה (במתמטיקה)",
	"Hebrew": "אִסְכּוּם",
},
{
	"Plain": "אינטונציה",
	"Voweled": "אינטונַציה",
	"Hebrew": "הַנְגָּנָה",
},
{
	"Plain": "אינטליגנצייה",
	"Voweled": "אינטליגנצייה",
	"Hebrew": "מִשְׂכָּל",
},
{
	"Plain": "אינטלקטואליזציה",
	"Voweled": "אינטלקטואליזציה",
	"Hebrew": "שִׂכְלוּן",
},
{
	"Plain": "אינטנסיבי",
	"Voweled": "אינטנסיבי",
	"Hebrew": "עָצִים",
},
{
	"Plain": "אינטנסיביות",
	"Voweled": "אינטנסיביות",
	"Hebrew": "עֲצִימוּת",
},
{
	"Plain": "אינטראנט",
	"Voweled": "אִינְטְרָאנֵט",
	"Hebrew": "מִרְשֶׁתֶת פְּנִים",
},
{
	"Plain": "אינטראקטיבי",
	"Voweled": "אינטראקטיבי",
	"Hebrew": "הִדּוּדִי",
},
{
	"Plain": "אינטראקצייה",
	"Voweled": "אינטראקצייה",
	"Hebrew": "פְּעֻלַּת גּוֹמְלִין; הִדּוּד",
},
{
	"Plain": "אינטרדיסציפלינרי",
	"Voweled": "אינטרדיסציפלינרי",
	"Hebrew": "בֵּין-תְּחוּמִי",
},
{
	"Plain": "אינטרוברטי",
	"Voweled": "אִינְטְרוֹבֵרְטִי",
	"Hebrew": "מֻפְנֶה פְּנִימָה",
},
{
	"Plain": "אינטרוול",
	"Voweled": "אִינְטֶרְוָול",
	"Hebrew": "רֶוַח; הֲפוּגָה",
},
{
	"Plain": "אינטרוספקצייה",
	"Voweled": "אינטרוספקצייה",
	"Hebrew": "צְפִיָּה פְּנִימָה",
},
{
	"Plain": "אינטריגה",
	"Voweled": "אינטריגה",
	"Hebrew": "נְכָלִים, תְּכָכִים",
},
{
	"Plain": "אינטרמיטנטי",
	"Voweled": "אינטרמיטנטי",
	"Hebrew": "סֵרוּגִי, לְסֵרוּגִין",
},
{
	"Plain": "אינטרנט",
	"Voweled": "אינטרנט",
	"Hebrew": "מִרְשֶׁתֶת",
},
{
	"Plain": "אינטרנציונלי",
	"Voweled": "אינטרנציונלי",
	"Hebrew": "בֵּין-לְאֻמִּי",
},
{
	"Plain": "אינטרס",
	"Voweled": "אִינְטֵרֵס",
	"Hebrew": "עִנְיָן",
},
{
	"Plain": "אינטרסול",
	"Voweled": "אִינְטֶרְסוֹל",
	"Hebrew": "עֲלִיַּת קִיר",
},
{
	"Plain": "אינטרסנט",
	"Voweled": "אִינְטֵרֵסַנְט",
	"Hebrew": "בַּעַל עִנְיָן",
},
{
	"Plain": "אינטרפולציה",
	"Voweled": "אִינְטֶרְפּוֹלַצְיָה (במתמטיקה)",
	"Hebrew": "בִּיּוּן",
},
{
	"Plain": "אינטרפייס",
	"Voweled": "אִינְטֶרְפֵיְיס",
	"Hebrew": "מִנְשָׁק",
},
{
	"Plain": "אינטרפרטציה",
	"Voweled": "אִינְטֶרְפְּרֵטַצְיָה",
	"Hebrew": "פֵּרוּשׁ; פַּרְשָׁנוּת",
},
{
	"Plain": "אינטרקו",
	"Voweled": "אינטרקוֹם",
	"Hebrew": "מַקְשֵׁר פְּנִים",
},
{
	"Plain": "איניציאטיבה איניצייטיבה",
	"Voweled": "אִינִיצְיָאטִיבָה, אִינִיצְיָיטִיבָה",
	"Hebrew": "יָזְמָה",
},
{
	"Plain": "אינסולציה",
	"Voweled": "אִינְסוֹלַצְיָה",
	"Hebrew": "מֻקְרָנוּת שֶׁמֶשׁ",
},
{
	"Plain": "אינסומניה",
	"Voweled": "אִינְסוֹמְנִיָּה",
	"Hebrew": "נְדוּדֵי שֵׁנָה",
},
{
	"Plain": "אינסטיטוציה",
	"Voweled": "אינסטיטוציה",
	"Hebrew": "מוֹסָד",
},
{
	"Plain": "אינסטינקט",
	"Voweled": "אִינְסְטִינְקְט",
	"Hebrew": "יֵצֶר בְּסִיסִי",
},
{
	"Plain": "אינסטלטור",
	"Voweled": "אינסטלטור",
	"Hebrew": "שְׁרַבְרַב",
},
{
	"Plain": "אינסטלציה",
	"Voweled": "אינסטלציה",
	"Hebrew": "שְׁרַבְרַבּוּת",
},
{
	"Plain": "אינסטרומנטלי",
	"Voweled": "אינסטרומנטלי (במוזיקה)",
	"Hebrew": "כֵּלִי",
},
{
	"Plain": "אינסטרומנטלי",
	"Voweled": "אינסטרומנטלי (בפסיכולוגיה)",
	"Hebrew": "אֶמְצָעוּתִי",
},
{
	"Plain": "אינסייט",
	"Voweled": "אינסייט",
	"Hebrew": "תּוֹבָנָה",
},
{
	"Plain": "אינספקטור",
	"Voweled": "אינספקטור",
	"Hebrew": "מְפַקֵּחַ",
},
{
	"Plain": "אינסרט",
	"Voweled": "אינסֵרְט (בפרסום)",
	"Hebrew": "תְּחִיב",
},
{
	"Plain": "אינסרט",
	"Voweled": "אִינְסֵרְט (בשידור)",
	"Hebrew": "שִׁבּוּץ",
},
{
	"Plain": "אינפוזיה",
	"Voweled": "אינפוזיה",
	"Hebrew": "עֵרוּי",
},
{
	"Plain": "אינפוט",
	"Voweled": "אינפּוּט (בכלכלה)",
	"Hebrew": "תְּשׂוּמָה",
},
{
	"Plain": "אינפוט",
	"Voweled": "אינפּוּט (במחשבים)",
	"Hebrew": "קֶלֶט",
},
{
	"Plain": "אינפורמנט",
	"Voweled": "אינפורמַנט",
	"Hebrew": "מַסְרָן, עֵד",
},
{
	"Plain": "אינפורמציה",
	"Voweled": "אינפורמציה",
	"Hebrew": "מֵידָע",
},
{
	"Plain": "אינפימו",
	"Voweled": "אִינְפִימוּם",
	"Hebrew": "חֶסֶם תַּחְתּוֹן",
},
{
	"Plain": "אינפקצייה",
	"Voweled": "אינפקצייה",
	"Hebrew": "זִהוּם; הַדְבָּקָה",
},
{
	"Plain": "אינפרהאדו",
	"Voweled": "אינפרה-אדום",
	"Hebrew": "תַּת-אָדֹם",
},
{
	"Plain": "אינקובטור",
	"Voweled": "אינקובטור",
	"Hebrew": "חֲמָמִית",
},
{
	"Plain": "אינקוגניטו",
	"Voweled": "אִינְקוֹגְנִיטוֹ",
	"Hebrew": "בְּעִלּוּם שֵׁם; סָמוּי",
},
{
	"Plain": "אינרטי",
	"Voweled": "אינרטי",
	"Hebrew": "אָצִיל",
},
{
	"Plain": "אינרצייה",
	"Voweled": "אִינֶרְצִיָּיה",
	"Hebrew": "הֶתְמֵד",
},
{
	"Plain": "איפוניה",
	"Voweled": "אֵיפוֹנְיָה",
	"Hebrew": "נֹעַם הַצְּלִיל",
},
{
	"Plain": "איקוזהדרו",
	"Voweled": "אִיקוֹזָהֶדְרוֹן",
	"Hebrew": "עֶשְׂרִימוֹן",
},
{
	"Plain": "אכינצאה",
	"Voweled": "אֵכִינָצֵאָה",
	"Hebrew": "קִפּוֹדָנִית",
},
{
	"Plain": "אל פרוסתטית",
	"Voweled": "אל"ף פְּרוֹסְתֵּטִית",
	"Hebrew": "אָלֶ"ף קְדִימָה",
},
{
	"Plain": "אלבורציה",
	"Voweled": "אֵלַבּוֹרַצְיָה",
	"Hebrew": "שִׁפְרוּט",
},
{
	"Plain": "אלבינו",
	"Voweled": "אַלְבִּינוֹ",
	"Hebrew": "לַבְקָן",
},
{
	"Plain": "אלוזיה",
	"Voweled": "אָלוּזְיָה",
	"Hebrew": "הֶרְמֵז",
},
{
	"Plain": "אלומיניו",
	"Voweled": "אלומיניום",
	"Hebrew": "חַמְרָן",
},
{
	"Plain": "אלטרואיז",
	"Voweled": "אלטרוּאיזם",
	"Hebrew": "זוּלָתָנוּת",
},
{
	"Plain": "אלטרנטור",
	"Voweled": "אלטרנטור",
	"Hebrew": "מְחוֹלֵל זֶרֶם חִלּוּפִים",
},
{
	"Plain": "אלטרנטיבה",
	"Voweled": "אלטרנטיבה",
	"Hebrew": "חֲלוּפָה",
},
{
	"Plain": "אלטרנטיבי",
	"Voweled": "אלטרנטיבי",
	"Hebrew": "חֲלוּפִי",
},
{
	"Plain": "אליטה",
	"Voweled": "אֵלִיטָה",
	"Hebrew": "עִלִּית",
},
{
	"Plain": "אליטיז",
	"Voweled": "אֵליטיזם",
	"Hebrew": "עִלִּיתָנוּת",
},
{
	"Plain": "אליטיסטי",
	"Voweled": "אֵליטיסטי",
	"Hebrew": "עִלִּיתָנִי",
},
{
	"Plain": "אליטרציה",
	"Voweled": "אָלִיטֵרַצְיָה",
	"Hebrew": "הִשָּׁנוּת צְלִילִים",
},
{
	"Plain": "אלימינציה",
	"Voweled": "אֵלִימִינַצְיָה (במתמטיקה)",
	"Hebrew": "חִלּוּץ (של נעלם)",
},
{
	"Plain": "אלימינציה",
	"Voweled": "אֵלִימִינַצְיָה (בשימוש כללי)",
	"Hebrew": "נִכּוּי, פְּסִילָה, בִּעוּר, בְּרִירָה, סִלּוּק",
},
{
	"Plain": "אליפסיס",
	"Voweled": "אֵלִיפְּסִיס",
	"Hebrew": "הֶשְׁמֵט",
},
{
	"Plain": "אלמנט",
	"Voweled": "אלמנט",
	"Hebrew": "יְסוֹד, רְכִיב, אֵיבָר",
},
{
	"Plain": "אלקלוזיס",
	"Voweled": "אַלְקָלוֹזִיס",
	"Hebrew": "בַּסֶּסֶת",
},
{
	"Plain": "אלרגייה",
	"Voweled": "אָלרגייה",
	"Hebrew": "רַגֶּשֶׁת",
},
{
	"Plain": "אמביוולנטי",
	"Voweled": "אַמְבִּיוָולֶנְטִי",
	"Hebrew": "דּוּ-עֶרְכִּי",
},
{
	"Plain": "אמביציה",
	"Voweled": "אמביציה",
	"Hebrew": "שְׁאִיפָה, שְׁאַפְתָּנוּת",
},
{
	"Plain": "אמוטיקו",
	"Voweled": "אֵמוֹטִיקוֹן",
	"Hebrew": "פַּרְצוּפוֹן",
},
{
	"Plain": "אמולטור",
	"Voweled": "אֵמוּלָטוֹר",
	"Hebrew": "חַקַּאי",
},
{
	"Plain": "אמולסייה",
	"Voweled": "אֵמוּלסייה",
	"Hebrew": "תַּחְלִיב",
},
{
	"Plain": "אמוציה",
	"Voweled": "אֵמוֹצְיָה",
	"Hebrew": "רִגּוּשׁ",
},
{
	"Plain": "אמוציונלי",
	"Voweled": "אֵמוֹצְיוֹנָלִי",
	"Hebrew": "רִגּוּשִׁי",
},
{
	"Plain": "אמורטיזציה",
	"Voweled": "אָמוֹרְטִיזַצְיָה",
	"Hebrew": "פְּחָת; הַפְחָתָה (בחשבונאות)",
},
{
	"Plain": "אמורפי",
	"Voweled": "אָמוֹרְפִי",
	"Hebrew": "נְטוּל צוּרָה",
},
{
	"Plain": "אמיגרציה",
	"Voweled": "אֵמִיגְרַצְיָה",
	"Hebrew": "הֲגִירָה יוֹצֵאת, הֲגִירָה",
},
{
	"Plain": "אמיטר",
	"Voweled": "אֵמִיטֶר (בטרנזיסטור)",
	"Hebrew": "פּוֹלֵט (בטרנזיסטור)",
},
{
	"Plain": "אמנזיה אמנסיה",
	"Voweled": "אַמְנֶזְיָה, אַמְנֶסְיָה",
	"Hebrew": "שִׁכָּחוֹן",
},
{
	"Plain": "אמפורה",
	"Voweled": "אַמְפוֹרָה",
	"Hebrew": "קַנְקַן (בארכאולוגיה)",
},
{
	"Plain": "אמפטי",
	"Voweled": "אֶמְפָטִי",
	"Hebrew": "נַחֲצִי",
},
{
	"Plain": "אמפירי",
	"Voweled": "אֶמְפִּירִי",
	"Hebrew": "נִסְיוֹנִי",
},
{
	"Plain": "אמפלוגרפיה",
	"Voweled": "אַמְפֵּלוֹגְרַפְיָה (ביין)",
	"Hebrew": "שִׁיטַת זִהוּי",
},
{
	"Plain": "אמפליטודה",
	"Voweled": "אַמְפְּלִיטוּדָה",
	"Hebrew": "תְּנוּפָה",
},
{
	"Plain": "אמפליפייר",
	"Voweled": "אֶמְפְּלִיפָיֶיר",
	"Hebrew": "מַגְבֵּר",
},
{
	"Plain": "אנגינה",
	"Voweled": "אַנְגִּינָה",
	"Hebrew": "דַּלֶּקֶת הַלֹּעַ",
},
{
	"Plain": "אנגינה פקטוריס",
	"Voweled": "אַנְגִּינָה פֶּקְטוֹרִיס",
	"Hebrew": "תְּעוּקַת לֵב",
},
{
	"Plain": "אנדוגני",
	"Voweled": "אֶנְדּוֹגֵנִי",
	"Hebrew": "תּוֹכִי",
},
{
	"Plain": "אנדודונטייה",
	"Voweled": "אֶנְדּוֹדוֹנְטִיָּיה",
	"Hebrew": "תּוֹרַת הַטִּפּוּל בַּשֹּׁרֶשׁ",
},
{
	"Plain": "אנדותרמי",
	"Voweled": "אֶנְדוֹתֶרְמִי",
	"Hebrew": "קוֹלֵט-חֹם",
},
{
	"Plain": "אנדמי",
	"Voweled": "אֶנְדֵּמִי",
	"Hebrew": "תָּחוּם",
},
{
	"Plain": "אנולוגיה",
	"Voweled": "אֵנוֹלוֹגְיָה",
	"Hebrew": "יֵינָנוּת",
},
{
	"Plain": "אנומליה",
	"Voweled": "אָנוֹמַלְיָה",
	"Hebrew": "חֲרִיגָה, חֲרִיגוּת",
},
{
	"Plain": "אנונימי",
	"Voweled": "אנונימי",
	"Hebrew": "עֲלוּם שֵׁם",
},
{
	"Plain": "אנורקסייה",
	"Voweled": "אָנוֹרֶקְסִייה",
	"Hebrew": "צַיְמָנוּת",
},
{
	"Plain": "אנטגוניז",
	"Voweled": "אַנְטָגוֹנִיזְם (בהתנהגות)",
	"Hebrew": "נַגְדָנוּת",
},
{
	"Plain": "אנטגוניז",
	"Voweled": "אַנְטָגוֹנִיזְם (בכימיה)",
	"Hebrew": "נוֹגְדִיּוּת",
},
{
	"Plain": "אנטגוניסט",
	"Voweled": "אַנְטָגוֹנִיסְט (בספרות)",
	"Hebrew": "יָרִיב",
},
{
	"Plain": "אנטגוניסטי",
	"Voweled": "אַנְטָגוֹנִיסְטִי (בהתנהגות)",
	"Hebrew": "נַגְדָנִי",
},
{
	"Plain": "אנטומולוגיה",
	"Voweled": "אֶנְטוֹמוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הַחֲרָקִים",
},
{
	"Plain": "אנטונומסיה",
	"Voweled": "אַנְטוֹנוֹמַסְיָה",
	"Hebrew": "שֵׁם טִיפּוּס",
},
{
	"Plain": "אנטוני",
	"Voweled": "אַנְטוֹנִים",
	"Hebrew": "מִלָּה הֲפוּכָה, הֶפֶךְ",
},
{
	"Plain": "אנטיבודי",
	"Voweled": "אַנְטִיבּוֹדִי",
	"Hebrew": "נוֹגְדָן",
},
{
	"Plain": "אנטיג",
	"Voweled": "אַנְטִיגֵן",
	"Hebrew": "אֶנְגָּד",
},
{
	"Plain": "אנטידוט",
	"Voweled": "אַנְטִידוֹט",
	"Hebrew": "סוֹתְרָן",
},
{
	"Plain": "אנטיטוקסי",
	"Voweled": "אנטיטוקסין",
	"Hebrew": "סוֹתֵר רַעֲלָן",
},
{
	"Plain": "אנטיספטי",
	"Voweled": "אַנְטִיסֶפְּטִי",
	"Hebrew": "נוֹגֵד אֶלַח",
},
{
	"Plain": "אנטיקליימקס",
	"Voweled": "אנטי-קְלַיְימֵקְס",
	"Hebrew": "קְרִיסָה (בדרמה)",
},
{
	"Plain": "אנטנה",
	"Voweled": "אנטנה",
	"Hebrew": "מְשׁוֹשָׁה",
},
{
	"Plain": "אניגמטי",
	"Voweled": "אֵנִיגְמָטִי",
	"Hebrew": "חִידָתִי",
},
{
	"Plain": "אנימטור",
	"Voweled": "אנימָטור",
	"Hebrew": "מַנְפִּישׁ",
},
{
	"Plain": "אנימציה",
	"Voweled": "אנימציה",
	"Hebrew": "הַנְפָּשָׁה",
},
{
	"Plain": "אנכרוניז",
	"Voweled": "אנכרוניזם (בספרות)",
	"Hebrew": "מַעְתַּק זְמַן",
},
{
	"Plain": "אנלוגיה",
	"Voweled": "אנלוגיה",
	"Hebrew": "הֶקֵּשׁ",
},
{
	"Plain": "אנליזה",
	"Voweled": "אנליזה",
	"Hebrew": "נִתּוּחַ",
},
{
	"Plain": "אנלייזר",
	"Voweled": "אנלַייזר",
	"Hebrew": "נַתָּח",
},
{
	"Plain": "אנמיה",
	"Voweled": "אָנֶמְיָה",
	"Hebrew": "מִעוּט דָּם",
},
{
	"Plain": "אנסי",
	"Voweled": "אנסין",
	"Hebrew": "קֶטַע עָלוּם",
},
{
	"Plain": "אנסמבל",
	"Voweled": "אנסמבל",
	"Hebrew": "חֶבֶר",
},
{
	"Plain": "אנפורה",
	"Voweled": "אָנָפוֹרָה (בשירה)",
	"Hebrew": "חֲזָרָה תְּחִלִּית",
},
{
	"Plain": "אנקפסולציה",
	"Voweled": "אֶנְקַפְּסוּלַצְיָה",
	"Hebrew": "עִטּוּף",
},
{
	"Plain": "אנתולוגיה",
	"Voweled": "אנתולוגיה",
	"Hebrew": "יַלְקוּט",
},
{
	"Plain": "אנתרקס",
	"Voweled": "אַנְתְּרַקְס",
	"Hebrew": "גַּחֶלֶת",
},
{
	"Plain": "אסאאס",
	"Voweled": "אס-אם-אס",
	"Hebrew": "מִסְרוֹן",
},
{
	"Plain": "אסוציאציה",
	"Voweled": "אסוציאציה",
	"Hebrew": "תַּסְמִיךְ, סִמּוּךְ",
},
{
	"Plain": "אסטרונאוט",
	"Voweled": "אסטרונאוט",
	"Hebrew": "טַיַּס חָלָל",
},
{
	"Plain": "אסימילציה",
	"Voweled": "אסימילציה (בבלשנות)",
	"Hebrew": "הִדַּמּוּת, הִתְדַּמּוּת",
},
{
	"Plain": "אסימילציה",
	"Voweled": "אסימילציה (בחברה)",
	"Hebrew": "הַטְמָעָה",
},
{
	"Plain": "אסיסטנט",
	"Voweled": "אסיסטנט",
	"Hebrew": "סַיָּע",
},
{
	"Plain": "אסנציאליז",
	"Voweled": "אֵסֶנְצִיָּאלִיזְם",
	"Hebrew": "מַהוּתָנוּת",
},
{
	"Plain": "אספירציה",
	"Voweled": "אַסְפִּירַצְיָה",
	"Hebrew": "שְׁאִיפָה",
},
{
	"Plain": "אספקט",
	"Voweled": "אספקט",
	"Hebrew": "הֶבֵּט",
},
{
	"Plain": "אסקלייטור",
	"Voweled": "אסקלייטור",
	"Hebrew": "דְּרַגְנוֹעַ, מַדְרֵגוֹת נָעוֹת",
},
{
	"Plain": "אסקלציה",
	"Voweled": "אֶסְקָלַצְיָה",
	"Hebrew": "הַחְמָרָה",
},
{
	"Plain": "אסקפיז",
	"Voweled": "אֶסְקֶפִּיזְם",
	"Hebrew": "בּוֹרְחָנוּת",
},
{
	"Plain": "אסרטיבי",
	"Voweled": "אָסֶרְטִיבִי",
	"Hebrew": "דַּעְתָּנִי",
},
{
	"Plain": "אסרטיביות",
	"Voweled": "אָסֶרְטִיבִיּוּת",
	"Hebrew": "דַּעְתָּנוּת",
},
{
	"Plain": "אפגריידינג",
	"Voweled": "אפגריידינג",
	"Hebrew": "שִׁדְרוּג מַעְלָה, שִׁדְרוּג",
},
{
	"Plain": "אפופלקסייה",
	"Voweled": "אַפּוֹפְּלֶקְסִיָּיה",
	"Hebrew": "שָׁבָץ",
},
{
	"Plain": "אפוריז",
	"Voweled": "אָפוֹרִיזְם",
	"Hebrew": "מֵימְרָה",
},
{
	"Plain": "אפזיה",
	"Voweled": "אָפַזְיָה",
	"Hebrew": "שַׁתֶּקֶת",
},
{
	"Plain": "אפטרשוק",
	"Voweled": "אַפְטֶרְשׁוֹק",
	"Hebrew": "רְעִידַת אֲדָמָה עוֹקֶבֶת",
},
{
	"Plain": "אפיגרמה",
	"Voweled": "אֶפִּיגְרָמָה",
	"Hebrew": "מִכְתָּם",
},
{
	"Plain": "אפיגר",
	"Voweled": "אֶפִּיגְרָף",
	"Hebrew": "רְשֹׁמֶת",
},
{
	"Plain": "אפידמי",
	"Voweled": "אֶפִּידֵמִי",
	"Hebrew": "מַגֵּפָתִי",
},
{
	"Plain": "אפידמיה",
	"Voweled": "אֶפִּידֶמְיָה",
	"Hebrew": "מַגֵּפָה",
},
{
	"Plain": "אפילוג",
	"Voweled": "אֶפִּילוֹג",
	"Hebrew": "סוֹף דָּבָר, אַחֲרִית דָּבָר, חֲתִימָה",
},
{
	"Plain": "אפילפסייה",
	"Voweled": "אֶפִּילֶפְּסִיָּיה",
	"Hebrew": "כִּפְיוֹן",
},
{
	"Plain": "אפליקטור",
	"Voweled": "אַפְּלִיקָטוֹר",
	"Hebrew": "מָטוֹשׁ; מָשׂוֹם",
},
{
	"Plain": "אפליקציה",
	"Voweled": "אַפְּלִיקַצְיָה (במחשבים)",
	"Hebrew": "יִשּׂוּם; יִשּׂוּמוֹן",
},
{
	"Plain": "אפליקציה",
	"Voweled": "אַפְּלִיקַצְיָה (ברקמה)",
	"Hebrew": "הַטְלָאָה, מַעֲשֵׂה טְלָאִים",
},
{
	"Plain": "אפליקציה",
	"Voweled": "אַפְּלִיקַצְיָה (בשימוש כללי)",
	"Hebrew": "הֶחָלָה, יִשּׂוּם",
},
{
	"Plain": "אפמרה",
	"Voweled": "אֵפֵמֵרָה",
	"Hebrew": "חוֹלְפוֹת",
},
{
	"Plain": "אפנדיציט",
	"Voweled": "אַפֶּנְדִּיצִיט",
	"Hebrew": "תּוֹסֶפְתָּן, תּוֹסַפְתָּן",
},
{
	"Plain": "אפקט",
	"Voweled": "אֵפֵקְט",
	"Hebrew": "תּוֹצָא",
},
{
	"Plain": "אפקט",
	"Voweled": "אֵפֵקְט (בסרט וכדומה)",
	"Hebrew": "פַּעֲלוּל",
},
{
	"Plain": "אפקטיבי",
	"Voweled": "אֵפֶקְטִיבִי",
	"Hebrew": "מוֹעִיל; תּוֹצָאִי",
},
{
	"Plain": "אפריורי",
	"Voweled": "אַפְּרִיּוֹרִי",
	"Hebrew": "מֵרֹאשׁ, מִלְּכַתְּחִלָּה",
},
{
	"Plain": "אפריטי",
	"Voweled": "אַפֵּרִיטִיף",
	"Hebrew": "אֶקְדָּם",
},
{
	"Plain": "אפרצפצייה",
	"Voweled": "אַפֶּרְצֶפְּצִיָּיה (בפסיכולוגיה)",
	"Hebrew": "הַתְפָּסָה",
},
{
	"Plain": "אפתי",
	"Voweled": "אַפָּתִי",
	"Hebrew": "אֶדְשׁוֹנִי",
},
{
	"Plain": "אפתיה",
	"Voweled": "אַפַּתְיָה",
	"Hebrew": "אִדָּשׁוֹן",
},
{
	"Plain": "אצידוזיס",
	"Voweled": "אָצִידוֹזִיס",
	"Hebrew": "חַמֶּצֶת",
},
{
	"Plain": "אקג טלפוני",
	"Voweled": "אק"ג טלפוני",
	"Hebrew": "פְּעִימוֹן",
},
{
	"Plain": "אקג אקג",
	"Voweled": "אק"ג, א-ק-ג",
	"Hebrew": "רִשּׁוּם לֵב חַשְׁמַלִּי, רֶלַ"ח",
},
{
	"Plain": "אקאונטביליטי",
	"Voweled": "אֵקָאוּנְטַבִּילִיטִי",
	"Hebrew": "אַחְרָיוּת דִּוּוּחַ",
},
{
	"Plain": "אקו לב",
	"Voweled": "אֵקוֹ לב",
	"Hebrew": "דִּמּוּת עַל-שִׁמְעִי שֶׁל הַלֵּב",
},
{
	"Plain": "אקוודוקט",
	"Voweled": "אַקְוֶודוּקְט",
	"Hebrew": "אַמַּת מַיִם",
},
{
	"Plain": "אקוויוולנט",
	"Voweled": "אֶקְוִויוָולֵנְט",
	"Hebrew": "שְׁקִיל",
},
{
	"Plain": "אקוויוולנטי",
	"Voweled": "אֶקְוִויוָולֶנְטִי",
	"Hebrew": "שְׁוֵה עֵרֶךְ, שָׁקִיל (שם תואר)",
},
{
	"Plain": "אקוויפר",
	"Voweled": "אַקְוִויפֵר",
	"Hebrew": "אַקְוָה",
},
{
	"Plain": "אקוטי",
	"Voweled": "אָקוּטִי",
	"Hebrew": "חָרִיף, חַד",
},
{
	"Plain": "אקומולטור",
	"Voweled": "אָקוּמוּלָטוֹר",
	"Hebrew": "מַצְבֵּר",
},
{
	"Plain": "אקונומי",
	"Voweled": "אקונומי",
	"Hebrew": "כַּלְכָּלִי",
},
{
	"Plain": "אקורד",
	"Voweled": "אָקוֹרְד",
	"Hebrew": "תַּצְלִיל (במוזיקה)",
},
{
	"Plain": "אקזיסטנציאלי",
	"Voweled": "אֶקְזִיסְטֶנְצִיָּאלִי",
	"Hebrew": "קִיּוּמִי",
},
{
	"Plain": "אקזמה",
	"Voweled": "אֶקְזֵמָה",
	"Hebrew": "גָּרָב",
},
{
	"Plain": "אקזמפלר אקסמפלר",
	"Voweled": "אֶקְזֶמְפְּלָר, אֶקְסֶמְפְּלָר",
	"Hebrew": "עֹתֶק",
},
{
	"Plain": "אקטואליה",
	"Voweled": "אקטואליה",
	"Hebrew": "עִנְיְנֵי דְּיוֹמָא",
},
{
	"Plain": "אקטואליזציה",
	"Voweled": "אַקְטוּאָלִיזַצְיָה",
	"Hebrew": "עִכְשׁוּו",
},
{
	"Plain": "אקטיבי",
	"Voweled": "אקטיבי",
	"Hebrew": "פָּעִיל",
},
{
	"Plain": "אקטיבציה",
	"Voweled": "אַקְטִיבַצְיָה",
	"Hebrew": "שִׁפְעוּל",
},
{
	"Plain": "אקלקטי",
	"Voweled": "אֶקְלֶקְטִי",
	"Hebrew": "לַקְטָנִי",
},
{
	"Plain": "אקנה",
	"Voweled": "אַקְנֶה",
	"Hebrew": "חַטֶּטֶת",
},
{
	"Plain": "אקס",
	"Voweled": "אֵקְס",
	"Hebrew": "לְשֶׁעָבַר",
},
{
	"Plain": "אקס ליבריס",
	"Voweled": "אֵקְס לִיבְּרִיס",
	"Hebrew": "תַּו סֵפֶר",
},
{
	"Plain": "אקסגרציה",
	"Voweled": "אֵקְס-גְּרַצְיָה",
	"Hebrew": "לִפְנִים מִשּׁוּרַת הַדִּין",
},
{
	"Plain": "אקסהיביציוניז אקסיביציוניז",
	"Voweled": "אֶקְסְהִיבִּיצְיוֹנִיזְם, אֶקְסִיבִּיצְיוֹנִיזְם",
	"Hebrew": "עַרְטִילָנוּת; הִתְרָאֲווּת",
},
{
	"Plain": "אקסוגני",
	"Voweled": "אֶקְסוֹגֵנִי",
	"Hebrew": "חוּצִי",
},
{
	"Plain": "אקסותרמי",
	"Voweled": "אֶקְסוֹתֶרְמִי",
	"Hebrew": "פּוֹלֵט-חֹם",
},
{
	"Plain": "אקסטנסיבי",
	"Voweled": "אֶקְסְטֶנְסִיבִי",
	"Hebrew": "פָּשִׁיט",
},
{
	"Plain": "אקסטרוברטי",
	"Voweled": "אֶקְסְטְרוֹבֵרְטִי",
	"Hebrew": "מֻפְנֶה חוּצָה",
},
{
	"Plain": "אקסטריטוריאליות",
	"Voweled": "אֶקְסְטֵרִיטוֹרְיָאלִיּוּת",
	"Hebrew": "חוּצָנִיּוּת",
},
{
	"Plain": "אקסטרפולציה",
	"Voweled": "אֶקְסְטְרַפּוֹלַצְיָה",
	"Hebrew": "חִיּוּץ",
},
{
	"Plain": "אקסיומה",
	"Voweled": "אַקְסִיּוֹמָה",
	"Hebrew": "מֻשְׂכָּל רִאשׁוֹן",
},
{
	"Plain": "אקסיטציה",
	"Voweled": "אֶקְסִיטַצְיָה",
	"Hebrew": "עִירוּר",
},
{
	"Plain": "אקסלרטור",
	"Voweled": "אַקְסֵלֵרָטוֹר",
	"Hebrew": "מֵאִיץ",
},
{
	"Plain": "אקססוריז",
	"Voweled": "אַקְסֵסוֹרִיז (באפנה)",
	"Hebrew": "אֲבִיזְרֵי אָפְנָה",
},
{
	"Plain": "אקססוריז",
	"Voweled": "אַקְסֵסוֹרִיז (במחשבים)",
	"Hebrew": "עֲזָרִים",
},
{
	"Plain": "אקספוזיציה",
	"Voweled": "אֶקְסְפּוֹזִיצְיָה",
	"Hebrew": "מִקְדָּם, הֶצֵּג",
},
{
	"Plain": "אקספוננציאלי",
	"Voweled": "אֶקְסְפּוֹנֶנְצִיָּאלִי",
	"Hebrew": "מַעֲרִיכִי",
},
{
	"Plain": "אקספוסטפקטו",
	"Voweled": "אֵקְס-פּוֹסְט-פַקְטוֹ",
	"Hebrew": "בְּדִיעֲבַד",
},
{
	"Plain": "אקספליקציה",
	"Voweled": "אֶקְסְפְּלִיקַצְיָה",
	"Hebrew": "הַנְהָרָה",
},
{
	"Plain": "אקספרימנטלי",
	"Voweled": "אֶקְסְפֵּרִימֶנְטָלִי",
	"Hebrew": "נִסּוּיִי, נִסְיוֹנִי",
},
{
	"Plain": "אקספרסיבי",
	"Voweled": "אֶקְסְפְּרֵסִיבִי",
	"Hebrew": "הַבָּעָתִי; רַב מַבָּע",
},
{
	"Plain": "אקסקורסוס",
	"Voweled": "אֶקְסְקוּרְסוּס",
	"Hebrew": "תַּרְחִיב",
},
{
	"Plain": "אקסקלוסיבי",
	"Voweled": "אֶקְסְקְלוּסִיבִי",
	"Hebrew": "בִּלְעָדִי, בִּלְבַדִּי, בִּלְבַד",
},
{
	"Plain": "אקרדיטציה",
	"Voweled": "אַקְרֵדִיטַצְיָה",
	"Hebrew": "אִשּׁוּר; הַסְמָכָה",
},
{
	"Plain": "אקרדיטציה",
	"Voweled": "אַקְרֵדִיטַצְיָה (בדיפלומטיה)",
	"Hebrew": "הַאֲמָנָה",
},
{
	"Plain": "אקרובט",
	"Voweled": "אַקְרוֹבָּט",
	"Hebrew": "לֻלְיָן",
},
{
	"Plain": "אקרובטיקה",
	"Voweled": "אַקְרוֹבָּטִיקָה",
	"Hebrew": "לֻלְיָנוּת",
},
{
	"Plain": "אקר",
	"Voweled": "אֶקְרָן",
	"Hebrew": "מִרְקָע",
},
{
	"Plain": "ארגומטרייה",
	"Voweled": "אֶרְגּוֹמֶטְרִיָּיה",
	"Hebrew": "מִבְחַן מַאֲמָץ",
},
{
	"Plain": "ארגומנט",
	"Voweled": "ארגומנט (במתמטיקה)",
	"Hebrew": "מִשְׁתַּנֶּה לֹא-תָּלוּי",
},
{
	"Plain": "ארגומנטציה",
	"Voweled": "ארגומנטציה",
	"Hebrew": "הַנְמָקָה",
},
{
	"Plain": "ארגונומיה",
	"Voweled": "אֶרְגּוֹנוֹמְיָה",
	"Hebrew": "הַנְדָּסַת אֱנוֹשׁ",
},
{
	"Plain": "ארוזיה",
	"Voweled": "אֵרוֹזְיָה",
	"Hebrew": "סְחִיפָה",
},
{
	"Plain": "ארומה",
	"Voweled": "אָרוֹמָה",
	"Hebrew": "בְּשֹׂמֶת",
},
{
	"Plain": "ארטישוק",
	"Voweled": "ארטישוק",
	"Hebrew": "קִנְרָס, חֻרְשָׁף",
},
{
	"Plain": "אריתמייה",
	"Voweled": "אָרִיתְמִיָּיה",
	"Hebrew": "הַפְרָעַת מִקְצָב",
},
{
	"Plain": "ארכיב",
	"Voweled": "אַרְכִיב",
	"Hebrew": "אַרְכִיּוֹן, גַּנְזַךְ",
},
{
	"Plain": "ארכיטקט",
	"Voweled": "אַרְכִיטֵקְט",
	"Hebrew": "אַדְרִיכָל",
},
{
	"Plain": "ארכיטקטורה",
	"Voweled": "אַרְכִיטֶקְטוּרָה",
	"Hebrew": "אַדְרִיכָלוּת",
},
{
	"Plain": "ארסנל",
	"Voweled": "אַרְסֵנָל",
	"Hebrew": "מַחְסַן נֶשֶׁק, מַאֲגַר נֶשֶׁק",
},
{
	"Plain": "ארקדה",
	"Voweled": "ארקדה",
	"Hebrew": "מִקְשָׁת, מִקְמֶרֶת",
},
{
	"Plain": "אתולוגיה",
	"Voweled": "אֵתוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת הַהִתְנַהֲגוּת",
},
{
	"Plain": "אתיקה",
	"Voweled": "אֵתִיקָה",
	"Hebrew": "תּוֹרַת הַמּוּסָר",
},
{
	"Plain": "באולינג",
	"Voweled": "באולינג",
	"Hebrew": "כַּדֹּרֶת",
},
{
	"Plain": "באנר",
	"Voweled": "באנר",
	"Hebrew": "מוֹדָעָה גְּרָפִית",
},
{
	"Plain": "בגז",
	"Voweled": "בָּגָז'",
	"Hebrew": "תָּא מִטְעָן",
},
{
	"Plain": "בודי",
	"Voweled": "בּוֹדִי (ברכב)",
	"Hebrew": "מֶרְכָּב (במכונית)",
},
{
	"Plain": "בויד בוידע",
	"Voweled": "בּוֹיְדֶם, בוידעם",
	"Hebrew": "עֲלִיַּת תִּקְרָה",
},
{
	"Plain": "בוילר",
	"Voweled": "בּוֹיְלֶר",
	"Hebrew": "דּוּד חִמּוּם",
},
{
	"Plain": "בולדוזר",
	"Voweled": "בולדוזר",
	"Hebrew": "דַּחְפּוֹר",
},
{
	"Plain": "בולטי",
	"Voweled": "בּוּלֵטִין",
	"Hebrew": "יְדִיעוֹן",
},
{
	"Plain": "בולימיה",
	"Voweled": "בּוּלִימְיָה",
	"Hebrew": "זַלֶּלֶת",
},
{
	"Plain": "בומבסטי",
	"Voweled": "בומבסטי",
	"Hebrew": "מְנֻפָּח",
},
{
	"Plain": "בונדס",
	"Voweled": "בּוֹנְדְּס",
	"Hebrew": "אִגֶּרֶת חוֹב שֶׁל מְדִינַת יִשְׂרָאֵל",
},
{
	"Plain": "בונה פידה",
	"Voweled": "בּוֹנָה פִידֶה",
	"Hebrew": "בְּתֹם לֵב",
},
{
	"Plain": "בונוס",
	"Voweled": "בּוֹנוּס",
	"Hebrew": "הֲטָבָה; שְׂכַר עִידוּד",
},
{
	"Plain": "בוסטר",
	"Voweled": "בּוּסְטֶר",
	"Hebrew": "מוֹשָׁב מַגְבִּיהַּ",
},
{
	"Plain": "בופה",
	"Voweled": "בּוּפֶה",
	"Hebrew": "מִזְנוֹן",
},
{
	"Plain": "בופר",
	"Voweled": "בופר",
	"Hebrew": "יַצָּב",
},
{
	"Plain": "בוקה",
	"Voweled": "בּוּקֶה (ביין)",
	"Hebrew": "בְּשֹׂמֶת מְאֻחֶרֶת",
},
{
	"Plain": "בוקס",
	"Voweled": "בוקס",
	"Hebrew": "אֶגְרוֹף; מַכַּת אֶגְרוֹף",
},
{
	"Plain": "בוקסה",
	"Voweled": "בּוֹקְסָה (בעיתון)",
	"Hebrew": "מִשְׁבֶּצֶת טֵקְסְט, מִשְׁבֶּצֶת",
},
{
	"Plain": "בורגול",
	"Voweled": "בורגול",
	"Hebrew": "רִיפוֹת",
},
{
	"Plain": "בורד",
	"Voweled": "בּוֹרְד",
	"Hebrew": "מוֹעָצָה; מִנְהָלָה; וַעַד מְנַהֵל",
},
{
	"Plain": "בורדר",
	"Voweled": "בּוֹרְדֶּר (רקמה)",
	"Hebrew": "גִּמְרָה",
},
{
	"Plain": "בורי",
	"Voweled": "בּוּרִי (דג)",
	"Hebrew": "קִיפוֹן",
},
{
	"Plain": "בורשט בארשט",
	"Voweled": "בורשט, באָרשט",
	"Hebrew": "חֲמִיצָה",
},
{
	"Plain": "בזיליקו",
	"Voweled": "בזיליקום",
	"Hebrew": "רֵיחָן",
},
{
	"Plain": "בטלדרס",
	"Voweled": "בַּטְלְדְּרֶס",
	"Hebrew": "מָתְנִית",
},
{
	"Plain": "בטריה בטרייה",
	"Voweled": "בָּטֶרְיָה, בָּטֵרִיָּיה",
	"Hebrew": "סוֹלְלָה",
},
{
	"Plain": "ביאס",
	"Voweled": "בָּיָאס",
	"Hebrew": "נְטַאי",
},
{
	"Plain": "ביבליולוגיה",
	"Voweled": "בִּיבְּלִיּוֹלוֹגְיָה",
	"Hebrew": "מַדַּע הַסֵּפֶר",
},
{
	"Plain": "ביגמיה",
	"Voweled": "בִּיגַמְיָה",
	"Hebrew": "נִשּׂוּאֵי כֶּפֶל",
},
{
	"Plain": "ביוטה",
	"Voweled": "בִּיּוֹטָה",
	"Hebrew": "יְצוּרָה",
},
{
	"Plain": "ביולומינסנצייה",
	"Voweled": "בִּיּוֹלוּמִינֵסֶנְצִיָּיה",
	"Hebrew": "אוֹרוּת בִּיּוֹלוֹגִית",
},
{
	"Plain": "ביומה",
	"Voweled": "בִּיּוֹמָה",
	"Hebrew": "נוֹפָה",
},
{
	"Plain": "ביופסייה",
	"Voweled": "בִּיּוֹפְּסִייה",
	"Hebrew": "דְּגִימַת רִקְמָה",
},
{
	"Plain": "ביזנס",
	"Voweled": "ביזנס",
	"Hebrew": "עֵסֶק",
},
{
	"Plain": "ביט",
	"Voweled": "בִּיט",
	"Hebrew": "סִבִּית, סִפְרָה בִּינָרִית",
},
{
	"Plain": "בייביגרו",
	"Voweled": "בֶּיְיבִּיגְרוֹ",
	"Hebrew": "מִגְמֶשֶׁת",
},
{
	"Plain": "בייגל",
	"Voweled": "בייגל",
	"Hebrew": "כַּעַךְ",
},
{
	"Plain": "בייט",
	"Voweled": "בַּיְיט",
	"Hebrew": "בַּיִת (במחשבים)",
},
{
	"Plain": "בייסבול",
	"Voweled": "בייסבול",
	"Hebrew": "כַּדּוּר בָּסִיס",
},
{
	"Plain": "בייספס",
	"Voweled": "בַּיְיסֵפְּס (שריר)",
	"Hebrew": "דּוּ-רָאשִׁי",
},
{
	"Plain": "בייפס",
	"Voweled": "בַּיְיפָּס",
	"Hebrew": "מַעֲקָף",
},
{
	"Plain": "בילטאי",
	"Voweled": "בילט-אין",
	"Hebrew": "מֻבְנֶה",
},
{
	"Plain": "בילטרלי",
	"Voweled": "בילטרלי",
	"Hebrew": "דּוּ-צְדָדִי",
},
{
	"Plain": "בינו",
	"Voweled": "בִּינוֹם (במתמטיקה)",
	"Hebrew": "דּוּ-אֵיבָר",
},
{
	"Plain": "בינומי",
	"Voweled": "בִּינוֹמִי (במתמטיקה)",
	"Hebrew": "דּוּ-אֵיבָרִי",
},
{
	"Plain": "בינומי",
	"Voweled": "בִּינוֹמִי (בשמות מדעיים)",
	"Hebrew": "דּוּ-שֵׁמִי",
},
{
	"Plain": "בינוקולר",
	"Voweled": "בִּינוֹקוּלָר",
	"Hebrew": "דּוּ-עֵינִי",
},
{
	"Plain": "בינרי",
	"Voweled": "בִּינָרִי",
	"Hebrew": "שְׁנִיּוֹנִי",
},
{
	"Plain": "ביסקוויט",
	"Voweled": "ביסקוויט",
	"Hebrew": "מַרְקוֹעַ",
},
{
	"Plain": "ביסקסואליות",
	"Voweled": "בִּיסֶקְסוּאָלִיּוּת",
	"Hebrew": "דּוּ-מִינִיּוּת",
},
{
	"Plain": "ביפר פייגר",
	"Voweled": "בִּיפֶּר, פֶּייגֶ'ר",
	"Hebrew": "זִמּוּנִית",
},
{
	"Plain": "בלאש",
	"Voweled": "בְּלָאשׁ (יין)",
	"Hebrew": "יַיִן וְרַדְרַד",
},
{
	"Plain": "בלוג",
	"Voweled": "בְּלוֹג",
	"Hebrew": "יוֹמַן רֶשֶׁת",
},
{
	"Plain": "בלוק",
	"Voweled": "בלוק (בדרך)",
	"Hebrew": "מַחְסוֹם",
},
{
	"Plain": "בלוק",
	"Voweled": "בלוק (למכתבים)",
	"Hebrew": "דַּפְדַּף",
},
{
	"Plain": "בלטה",
	"Voweled": "בָּלָטָה",
	"Hebrew": "אֲרִיחַ רִצְפָּה, מַרְצֵפָה",
},
{
	"Plain": "בלטריסטיקה",
	"Voweled": "בֵּלֶטְרִיסְטִיקָה",
	"Hebrew": "סִפְרוּת יָפָה",
},
{
	"Plain": "בלינצס",
	"Voweled": "בלינצ'ס",
	"Hebrew": "חֲבִיתִיּוֹת",
},
{
	"Plain": "בלנד",
	"Voweled": "בְּלֵנְדּ",
	"Hebrew": "יֵין מִמְסָךְ",
},
{
	"Plain": "בלנדר",
	"Voweled": "בְּלֶנְדֶּר",
	"Hebrew": "מַמְחֶה",
},
{
	"Plain": "בלנדר מוט",
	"Voweled": "בְּלֶנְדֶּר מוֹט",
	"Hebrew": "מַמְחֵה יָד",
},
{
	"Plain": "בלנס באלאנס",
	"Voweled": "בָּלַנְס, באלאנס",
	"Hebrew": "אִזּוּן, שִׁוּוּי מִשְׁקָל",
},
{
	"Plain": "בלנקו",
	"Voweled": "בְּלַנְקוֹ",
	"Hebrew": "פָּתוּחַ; עַל הֶחָלָק",
},
{
	"Plain": "בלקאאוט",
	"Voweled": "בְּלֶקְאָאוּט",
	"Hebrew": "חִשָּׁכוֹן",
},
{
	"Plain": "במול",
	"Voweled": "בְּמוֹל",
	"Hebrew": "נָחֵת",
},
{
	"Plain": "במפר",
	"Voweled": "בַּמְפֶּר",
	"Hebrew": "פַּס הֶאָטָה",
},
{
	"Plain": "בנצמרק",
	"Voweled": "בֶּנְצְ'מַרְק",
	"Hebrew": "נְקֻדַּת מִדּוּד",
},
{
	"Plain": "בנצמרקינג",
	"Voweled": "בֶּנְצְ'מַרְקִינְג",
	"Hebrew": "מִדּוּד",
},
{
	"Plain": "בסט סלר",
	"Voweled": "בֵּסְט סֵלֶר",
	"Hebrew": "רַב-מֶכֶר",
},
{
	"Plain": "בקטריה",
	"Voweled": "בקטריה",
	"Hebrew": "חַיְדַּק",
},
{
	"Plain": "בר מי",
	"Voweled": "בַּר מַיִם",
	"Hebrew": "מַרְוָן",
},
{
	"Plain": "בראוניז",
	"Voweled": "בראוניז",
	"Hebrew": "חוּמִיּוֹת",
},
{
	"Plain": "ברבוניה",
	"Voweled": "בַּרְבּוּנְיָה (דג)",
	"Hebrew": "מוּלִית אֲדֻמָּה",
},
{
	"Plain": "ברוט",
	"Voweled": "בְּרוּט (יין)",
	"Hebrew": "יָבֵשׁ בֶּן יָבֵשׁ",
},
{
	"Plain": "ברוקר",
	"Voweled": "בְּרוֹקֶר",
	"Hebrew": "עֲמִיל בּוּרְסָה; עֲמִיל נְיָרוֹת עֵרֶךְ",
},
{
	"Plain": "ברושור",
	"Voweled": "בְּרוֹשׁוּר",
	"Hebrew": "חוֹבֶרֶת; עֲלוֹן מֵידָע; עֲלוֹן פִּרְסוּם",
},
{
	"Plain": "ברט",
	"Voweled": "בֵּרֵט",
	"Hebrew": "כֻּמְתָּה",
},
{
	"Plain": "ברטר",
	"Voweled": "בַּרְטֶר",
	"Hebrew": "סַחַר חֲלִיפִין",
},
{
	"Plain": "בריקדה",
	"Voweled": "בָּרִיקָדָה",
	"Hebrew": "מִתְרָס",
},
{
	"Plain": "ברמ",
	"Voweled": "בַּרְמֶן",
	"Hebrew": "מוֹזֵג",
},
{
	"Plain": "ברמ",
	"Voweled": "בַּרְמֶן",
	"Hebrew": "מוֹזֵג",
},
{
	"Plain": "ברנדי",
	"Voweled": "בְּרֶנְדִּי",
	"Hebrew": "יֵין שָׂרָף",
},
{
	"Plain": "ברנ",
	"Voweled": "בְּרַנְץ'",
	"Hebrew": "בֹּצֶר, בָּהֳרַיִם",
},
{
	"Plain": "ברנר",
	"Voweled": "בְּרֵנֶר",
	"Hebrew": "מַבְעֵר",
},
{
	"Plain": "ברקוד",
	"Voweled": "בַּרְקוֹד",
	"Hebrew": "קוֹד קַוִּים",
},
{
	"Plain": "ברקס",
	"Voweled": "בְּרֵקְס",
	"Hebrew": "בֶּלֶם, בְּלָמִים",
},
{
	"Plain": "גאג",
	"Voweled": "גאג (בקולנוע)",
	"Hebrew": "צַחְקִיק",
},
{
	"Plain": "גאגט גדגט",
	"Voweled": "גָּאגֶ'ט, גַּדְגֶ'ט",
	"Hebrew": "חֲפִיץ",
},
{
	"Plain": "גאגלר",
	"Voweled": "ג'אגלר",
	"Hebrew": "לַהֲטוּטָן",
},
{
	"Plain": "גאופיט",
	"Voweled": "גֵּאוֹפִיט",
	"Hebrew": "טְמִיר נִצָּן",
},
{
	"Plain": "גאנט",
	"Voweled": "ג'אנט",
	"Hebrew": "גַּב הָאוֹפַן, גַּב הַגַּלְגַּל",
},
{
	"Plain": "גאנק",
	"Voweled": "ג'אנק",
	"Hebrew": "זִבּוּרִי",
},
{
	"Plain": "גאפה",
	"Voweled": "גָּאפָה",
	"Hebrew": "גֶּפֶף",
},
{
	"Plain": "גול",
	"Voweled": "גּוֹל",
	"Hebrew": "שַׁעַר (במשחק כדור)",
},
{
	"Plain": "גט לג",
	"Voweled": "גֵ'ט לֵג",
	"Hebrew": "יַעֶפֶת",
},
{
	"Plain": "גיבריש",
	"Voweled": "גִ'יבְּרִישׁ",
	"Hebrew": "קַשְׁקֶשֶׁת",
},
{
	"Plain": "גיליוטינה",
	"Voweled": "גיליוטינה",
	"Hebrew": "מַעֲרֶפֶת",
},
{
	"Plain": "גינגל",
	"Voweled": "גִ'ינְגֶּל",
	"Hebrew": "זַמְרִיר",
},
{
	"Plain": "גינקולוג",
	"Voweled": "גִּינֵקוֹלוֹג",
	"Hebrew": "רוֹפֵא נָשִׁים",
},
{
	"Plain": "גיפיאס",
	"Voweled": "ג'י-פי-אס",
	"Hebrew": "נַוְטָן",
},
{
	"Plain": "גיר",
	"Voweled": "גיר (במכונית)",
	"Hebrew": "הִלּוּךְ, הִלּוּכִים",
},
{
	"Plain": "גל",
	"Voweled": "גֵ'ל",
	"Hebrew": "תַּקְרִישׁ",
},
{
	"Plain": "גלאוקומה",
	"Voweled": "גְּלָאוּקוֹמָה",
	"Hebrew": "בַּרְקִית",
},
{
	"Plain": "גלגל ספר גלגל ספייר גלגל רזרבי",
	"Voweled": "גלגל סְפֵּר, גלגל ספייר, גלגל רזרבי",
	"Hebrew": "גַּלְגַּל חִלּוּף",
},
{
	"Plain": "גלדיאטור",
	"Voweled": "גלדיאטור",
	"Hebrew": "לוּדָר",
},
{
	"Plain": "גלדיולה",
	"Voweled": "גְּלַדְיוֹלָה",
	"Hebrew": "סַיְפָן",
},
{
	"Plain": "גלובלי",
	"Voweled": "גלובלי",
	"Hebrew": "עוֹלָמִי; כְּלָלִי; כּוֹלֵל",
},
{
	"Plain": "גלי",
	"Voweled": "גֵ'לִי",
	"Hebrew": "מִקְפָּא",
},
{
	"Plain": "גנאלוגיה",
	"Voweled": "גֵּנֵאָלוֹגְיָה",
	"Hebrew": "חֵקֶר יֻחֲסִין",
},
{
	"Plain": "גנגליו",
	"Voweled": "גַּנְגְּלִיּוֹן",
	"Hebrew": "מַעֲצָב",
},
{
	"Plain": "גנדר",
	"Voweled": "גֶ'נְדֶּר",
	"Hebrew": "מִגְדָּר",
},
{
	"Plain": "גנו",
	"Voweled": "גֵּנוֹם",
	"Hebrew": "מִכְלוֹל הַגֵּנִים",
},
{
	"Plain": "גנרטור",
	"Voweled": "גנרטור",
	"Hebrew": "מְחוֹלֵל",
},
{
	"Plain": "גנרי",
	"Voweled": "גנרי",
	"Hebrew": "ראו תרופה גנרית",
},
{
	"Plain": "גסטה",
	"Voweled": "גֶ'סְטָה",
	"Hebrew": "מֶחְוָה",
},
{
	"Plain": "גק",
	"Voweled": "גֵ'ק",
	"Hebrew": "מַגְבֵּהַּ",
},
{
	"Plain": "גקוזי",
	"Voweled": "ג'קוזי",
	"Hebrew": "אַמְבַּט עִסּוּי",
},
{
	"Plain": "גראז גרז",
	"Voweled": "גָּרָאז', גָּרָז'",
	"Hebrew": "מוּסָךְ",
},
{
	"Plain": "גרדיינט",
	"Voweled": "גְּרַדְיֵינְט",
	"Hebrew": "שִׁפּוּעַ; מַפָּל",
},
{
	"Plain": "גרדרובה",
	"Voweled": "גַּרְדֵּרוֹבָּה",
	"Hebrew": "מֶלְתָּחָה",
},
{
	"Plain": "גרוויטציה גרביטציה",
	"Voweled": "גרוויטציה, גרביטציה",
	"Hebrew": "כְּבִידָה",
},
{
	"Plain": "גריגה",
	"Voweled": "גָּרִיגָה",
	"Hebrew": "שׂוּחַ",
},
{
	"Plain": "גריד",
	"Voweled": "גריד",
	"Hebrew": "מִתְוֵה עִצּוּב",
},
{
	"Plain": "גריז גריס",
	"Voweled": "גריז, גריס",
	"Hebrew": "דֹּהַן",
},
{
	"Plain": "גריפ",
	"Voweled": "גְּרִיפּ",
	"Hebrew": "תַּמְכָן",
},
{
	"Plain": "גרנולרי",
	"Voweled": "גְּרָנוּלָרִי",
	"Hebrew": "גַּרְגִּירִי",
},
{
	"Plain": "גרנט",
	"Voweled": "גְּרַנְט",
	"Hebrew": "מַעֲנָק",
},
{
	"Plain": "גרניט",
	"Voweled": "גְּרָנִיט",
	"Hebrew": "שַׁחַם",
},
{
	"Plain": "גר",
	"Voweled": "גְּרָף",
	"Hebrew": "תַּרְשִׁים",
},
{
	"Plain": "גרפה",
	"Voweled": "גְּרַפָּה",
	"Hebrew": "גַּפְתָּה",
},
{
	"Plain": "גרפס",
	"Voweled": "גְּרֵפְּס",
	"Hebrew": "גִּהוּק",
},
{
	"Plain": "דאבל",
	"Voweled": "דאבל",
	"Hebrew": "כָּפוּל",
},
{
	"Plain": "דאבל קאסט",
	"Voweled": "דאבל קאסט",
	"Hebrew": "רְשַׁמְקוֹל כְּפוּל קַלֶּטֶת, כְּפוּל קַלֶּטֶת",
},
{
	"Plain": "דאבלבליינד",
	"Voweled": "דאבל-בליינד",
	"Hebrew": "דּוּ-עָלוּם",
},
{
	"Plain": "דאודורנט",
	"Voweled": "דֵּאוֹדוֹרַנְט",
	"Hebrew": "תַּכְשִׁיר אַל-רֵיחַ, אַל-רֵיחַ",
},
{
	"Plain": "דאונגריידינג",
	"Voweled": "דאונגריידינג",
	"Hebrew": "שִׁדְרוּג מַטָּה",
},
{
	"Plain": "דאטה",
	"Voweled": "דָּאטָה",
	"Hebrew": "נְתוּנִים",
},
{
	"Plain": "דגנרטיבי",
	"Voweled": "דֵּגֵנֵרָטִיבִי",
	"Hebrew": "נִוּוּנִי, מִתְנַוֵּן",
},
{
	"Plain": "דגנרציה",
	"Voweled": "דֵּגֵנֵרַצְיָה",
	"Hebrew": "נִוּוּן",
},
{
	"Plain": "דגרדציה",
	"Voweled": "דֶּגְרָדַצְיָה",
	"Hebrew": "הַגְרָעָה",
},
{
	"Plain": "דדוקצייה",
	"Voweled": "דֵּדוּקְצייה",
	"Hebrew": "אִפְרוּט",
},
{
	"Plain": "דדליי",
	"Voweled": "דֶּדְלַיְין",
	"Hebrew": "מוֹעֵד אַחֲרוֹן",
},
{
	"Plain": "דדליי",
	"Voweled": "דדליין (בעיתונות)",
	"Hebrew": "שְׁעַת נְעִילָה",
},
{
	"Plain": "דהיורה",
	"Voweled": "דֵּה-יוּרֶה",
	"Hebrew": "לַהֲלָכָה",
},
{
	"Plain": "דהפקטו",
	"Voweled": "דֵּה-פַקְטוֹ",
	"Hebrew": "לְמַעֲשֶׂה",
},
{
	"Plain": "דהצנטרליזציה דצנטרליזציה",
	"Voweled": "דֵּה-צֶנְטְרָלִיזַצְיָה, דֵּצֶנְטְרָלִיזַצְיָה",
	"Hebrew": "בִּזּוּר",
},
{
	"Plain": "דואט",
	"Voweled": "דּוּאֵט",
	"Hebrew": "דּוּאִית",
},
{
	"Plain": "דואליות דואליז",
	"Voweled": "דּוּאָלִיּוּת, דּוּאָלִיזְם",
	"Hebrew": "שְׁנִיּוּת",
},
{
	"Plain": "דודקהדרו",
	"Voweled": "דּוֹדֵקָהֶדְרוֹן",
	"Hebrew": "תְּרֵיסָרוֹן",
},
{
	"Plain": "דולה",
	"Voweled": "דּוּלָה",
	"Hebrew": "תּוֹמֶכֶת לֵדָה",
},
{
	"Plain": "דולי",
	"Voweled": "דּוֹלִי",
	"Hebrew": "צְלַמְנוֹעַ",
},
{
	"Plain": "דומיי",
	"Voweled": "דומיין",
	"Hebrew": "תְּחוּם",
},
{
	"Plain": "דומיננטי",
	"Voweled": "דומיננטי",
	"Hebrew": "גָּבֵר; שַׁלְטָנִי",
},
{
	"Plain": "דונגל",
	"Voweled": "דונגל",
	"Hebrew": "תְּקִיעַ",
},
{
	"Plain": "דופליקציה",
	"Voweled": "דּוּפְּלִיקַצְיָה (בביולוגיה)",
	"Hebrew": "הַכְפָּלָה",
},
{
	"Plain": "דופלקס",
	"Voweled": "דּוּפְּלֵקְס (באלקטרוניקה)",
	"Hebrew": "דּוּ-מְגַמִּי",
},
{
	"Plain": "דופלקס",
	"Voweled": "דּוּפְּלֵקְס (בבניין)",
	"Hebrew": "בֵּית דּוּ-קוֹמָה, דּוּ-קוֹמָה",
},
{
	"Plain": "דוקודרמה",
	"Voweled": "דּוֹקוּדְרָמָה",
	"Hebrew": "דְּרָמָה תִּעוּדִית",
},
{
	"Plain": "דוקומנט",
	"Voweled": "דּוֹקוּמֵנְט",
	"Hebrew": "מִסְמָךְ; תְּעוּדָה",
},
{
	"Plain": "דוקומנטציה",
	"Voweled": "דּוֹקוּמֶנְטַצְיָה",
	"Hebrew": "תִּעוּד",
},
{
	"Plain": "דוקומנטרי",
	"Voweled": "דּוֹקוּמֶנטרי",
	"Hebrew": "תִּעוּדִי",
},
{
	"Plain": "דטרגנט",
	"Voweled": "דֵּטֶרְגֵּנְט",
	"Hebrew": "בֹּרִיתָן",
},
{
	"Plain": "דיאגנוזה",
	"Voweled": "דיאגנוזה",
	"Hebrew": "אַבְחָנָה, אִבְחוּן",
},
{
	"Plain": "דיאגרמה",
	"Voweled": "דיאגרמה",
	"Hebrew": "תַּרְשִׁים",
},
{
	"Plain": "דיאדה",
	"Voweled": "דִּיאָדָה",
	"Hebrew": "טַנְדּוּ",
},
{
	"Plain": "דיאז",
	"Voweled": "דִּיאֵז",
	"Hebrew": "נָסֵק",
},
{
	"Plain": "דיאלוג",
	"Voweled": "דיאלוג",
	"Hebrew": "דּוּ-שִׂיחַ; שִׂיחַ",
},
{
	"Plain": "דיאפזו",
	"Voweled": "דִּיאַפָּזוֹן",
	"Hebrew": "מִנְעָד",
},
{
	"Plain": "דיבייט",
	"Voweled": "דיבייט",
	"Hebrew": "מַעֲמָת",
},
{
	"Plain": "דיבל",
	"Voweled": "דִּיבֶּל",
	"Hebrew": "מֵיתָד",
},
{
	"Plain": "דיגי",
	"Voweled": "דִּי-גֵ'י",
	"Hebrew": "תַּקְלִיטָן",
},
{
	"Plain": "דיגיטלי",
	"Voweled": "דיגיטלי",
	"Hebrew": "סִפְרָתִי",
},
{
	"Plain": "דיגיטציה",
	"Voweled": "דיגיטציה",
	"Hebrew": "סִפְרוּת",
},
{
	"Plain": "דיגניטי",
	"Voweled": "דִּיגְנִיטִי",
	"Hebrew": "הַדְרָה",
},
{
	"Plain": "דיו דיליגנס",
	"Voweled": "דיו דיליגֵ'נס",
	"Hebrew": "בְּדִיקַת נְאוֹתוּת",
},
{
	"Plain": "דיו דיליגנס",
	"Voweled": "דיו דיליג'נס",
	"Hebrew": "בְּדִיקַת נְאוֹתוּת",
},
{
	"Plain": "דיונה",
	"Voweled": "דיוּנה",
	"Hebrew": "חוֹלִית",
},
{
	"Plain": "דיזיינר",
	"Voweled": "דיזיינר",
	"Hebrew": "מְעַצֵּב",
},
{
	"Plain": "דיזסטי",
	"Voweled": "דִּיזֶ'סְטִיף",
	"Hebrew": "אֶפְטָר",
},
{
	"Plain": "דיזרט",
	"Voweled": "דיזרט",
	"Hebrew": "פַּרְפֶּרֶת",
},
{
	"Plain": "דיל",
	"Voweled": "דיל",
	"Hebrew": "עִסְקָה",
},
{
	"Plain": "דילטור דילטטור",
	"Voweled": "דִּילָטוֹר, דִּילָטָטוֹר",
	"Hebrew": "מַרְחֵב",
},
{
	"Plain": "דילטנטיות",
	"Voweled": "דִּילֵטַנְטִיּוּת",
	"Hebrew": "חוֹבְבָנוּת",
},
{
	"Plain": "דימר",
	"Voweled": "דִּימֶר",
	"Hebrew": "עַמְעַם",
},
{
	"Plain": "דיסאינפורמציה",
	"Voweled": "דיסאינפורמציה",
	"Hebrew": "הוֹנָאָה",
},
{
	"Plain": "דיסוננס",
	"Voweled": "דיסוננס",
	"Hebrew": "צְרִימָה",
},
{
	"Plain": "דיסוננס קוגניטיבי",
	"Voweled": "דיסוננס קוגניטיבי",
	"Hebrew": "צְרִיר הַכָּרָנִי",
},
{
	"Plain": "דיסידנט",
	"Voweled": "דיסידֵנט",
	"Hebrew": "פָּלִיג",
},
{
	"Plain": "דיסיונקצייה",
	"Voweled": "דִּיסְיוּנְקְצִיָּיה",
	"Hebrew": "פְּעֻלַּת "אוֹ", אִחוּד לוֹגִי",
},
{
	"Plain": "דיסלקסייה דיסלקצייה",
	"Voweled": "דיסלקסייה, דיסלקצייה",
	"Hebrew": "הַפְרָעַת קְרִיאָה",
},
{
	"Plain": "דיסמילציה",
	"Voweled": "דיסמילציה",
	"Hebrew": "הִבָּדְלוּת",
},
{
	"Plain": "דיסציפלינה",
	"Voweled": "דיסציפלינה",
	"Hebrew": "תְּחוּם דַּעַת; מִקְצוֹעַ",
},
{
	"Plain": "דיסציפלינה",
	"Voweled": "דיסציפלינה (משמעת)",
	"Hebrew": "מִשְׁמַעַת",
},
{
	"Plain": "דיסק או קי",
	"Voweled": "דיסק און קי",
	"Hebrew": "הֶחְסֵן נַיָּד",
},
{
	"Plain": "דיסקרימינציה",
	"Voweled": "דִּיסְקְרִימִינַצְיָה",
	"Hebrew": "הַבְחָנָה; אַפְלָיָה, הַפְלָיָה",
},
{
	"Plain": "דיסרטציה",
	"Voweled": "דִּיסֶרְטַצְיָה",
	"Hebrew": "עֲבוֹדַת דּוֹקְטוֹר; עֲבוֹדַת מֶחְקָר",
},
{
	"Plain": "דיפוזיה",
	"Voweled": "דִּיפוּזְיָה",
	"Hebrew": "פִּעְפּוּעַ (1)",
},
{
	"Plain": "דיפולט",
	"Voweled": "דִּיפוֹלְט",
	"Hebrew": "בְּרֵרַת מֶחְדָּל",
},
{
	"Plain": "דיפו",
	"Voweled": "דִּיפוֹן",
	"Hebrew": "דּוּ-הֶגֶה",
},
{
	"Plain": "דיפיוזר",
	"Voweled": "דיפיוזר",
	"Hebrew": "פַּזַּר אוֹר",
},
{
	"Plain": "דיפלגיה",
	"Voweled": "דִּיפְּלֶגְיָה",
	"Hebrew": "שִׁתּוּק דּוּ-צִדִּי",
},
{
	"Plain": "דיפלואידי",
	"Voweled": "דִּיפְּלוֹאִידִי",
	"Hebrew": "דּוּ-סִדְרָתִי",
},
{
	"Plain": "דיפרנציאלי",
	"Voweled": "דיפרנציאלי",
	"Hebrew": "הֶבְדֵּלִי",
},
{
	"Plain": "דיפרנציאלי",
	"Voweled": "דיפרנציאלי",
	"Hebrew": "הֶפְרֵשִׁי, הֶבְדֵּלִי, מַבְדִּיל",
},
{
	"Plain": "דיפרנציאציה",
	"Voweled": "דיפרנציאציה",
	"Hebrew": "בִּדּוּל",
},
{
	"Plain": "דיפרנציאציה",
	"Voweled": "דיפרנציאציה (בהתפתחות העובר)",
	"Hebrew": "הִתְמַיְּנוּת",
},
{
	"Plain": "דיפתונג",
	"Voweled": "דיפתונג",
	"Hebrew": "דּוּ-תְּנוּעָה",
},
{
	"Plain": "דיפתריה",
	"Voweled": "דִּיפְתֶּרְיָה",
	"Hebrew": "קָרֶמֶת",
},
{
	"Plain": "דיקטטור",
	"Voweled": "דיקטטור",
	"Hebrew": "רוֹדָן",
},
{
	"Plain": "דיקצייה",
	"Voweled": "דיקצייה",
	"Hebrew": "חִתּוּךְ דִּבּוּר",
},
{
	"Plain": "דירקטוריו",
	"Voweled": "דירקטוריון",
	"Hebrew": "מוֹעֶצֶת מְנַהֲלִים",
},
{
	"Plain": "דירקטיבה",
	"Voweled": "דִּירֶקְטִיבָה",
	"Hebrew": "הַנְחָיָה מְחַיֶּבֶת, הַנְחָיָה",
},
{
	"Plain": "דלוזיה",
	"Voweled": "דֵּלוּזְיָה",
	"Hebrew": "רַעְיוֹן שָׁוְא, מַחְשֶׁבֶת שָׁוְא",
},
{
	"Plain": "דליקטס",
	"Voweled": "דֵּלִיקָטֵס",
	"Hebrew": "מַעֲדָן",
},
{
	"Plain": "דליריו",
	"Voweled": "דֵּלִירְיוּם",
	"Hebrew": "הֲזָיָה",
},
{
	"Plain": "דמפר",
	"Voweled": "דַּמְפֶּר",
	"Hebrew": "מַנְחֵת",
},
{
	"Plain": "דנדרוכרונולוגיה",
	"Voweled": "דֶּנְדְּרוֹכְּרוֹנוֹלוֹגְיָה",
	"Hebrew": "גִּילָאוּת הָעֵץ",
},
{
	"Plain": "דנדרולוגיה",
	"Voweled": "דֶּנְדְּרוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הָעֵץ",
},
{
	"Plain": "דסטרוקטיביות",
	"Voweled": "דֶּסְטְרוּקְטִיבִיּוּת",
	"Hebrew": "הַרְסָנוּת",
},
{
	"Plain": "דסנסיטיזציה",
	"Voweled": "דֵּסֶנְסִיטִיזַצְיָה",
	"Hebrew": "קִהוּי רְגִישׁוּת, נְטִילַת רְגִישׁוּת",
},
{
	"Plain": "דסק",
	"Voweled": "דֵּסְק",
	"Hebrew": "מָדוֹר",
},
{
	"Plain": "דסקריפטיבי",
	"Voweled": "דֶּסְקְרִיפְּטִיבִי",
	"Hebrew": "תֵּאוּרִי",
},
{
	"Plain": "דפוזיציה",
	"Voweled": "דֶּפּוֹזִיצְיָה",
	"Hebrew": "רִבּוּץ; שִׁקּוּעַ",
},
{
	"Plain": "דפורמציה",
	"Voweled": "דֵּפוֹרְמַצְיָה",
	"Hebrew": "עִוּוּי",
},
{
	"Plain": "דפיברילטור",
	"Voweled": "דֵּפִיבְּרִילָטוֹר",
	"Hebrew": "מַפְעֵם",
},
{
	"Plain": "דפיברילציה",
	"Voweled": "דֵּפִיבְּרִילַצְיָה",
	"Hebrew": "הַפְעָמָה",
},
{
	"Plain": "דפיניטיבי",
	"Voweled": "דֵּפִינִיטִיבִי",
	"Hebrew": "סוֹפִי, מֻחְלָט",
},
{
	"Plain": "דפיציט",
	"Voweled": "דפיציט",
	"Hebrew": "גֵּרָעוֹן; הֶפְסֵד; חֶסֶר",
},
{
	"Plain": "דפלקצייה",
	"Voweled": "דֶּפְלֶקְצִיָּיה",
	"Hebrew": "הֶסֵּט, סְטִיָּה, כֶּפֶף, נְסִיטָה, הַטָּיָה, הַסָּחָה",
},
{
	"Plain": "דפנסיבי",
	"Voweled": "דפנסיבי",
	"Hebrew": "מִתְגּוֹנֵן",
},
{
	"Plain": "דפקט",
	"Voweled": "דפקט",
	"Hebrew": "פְּגָם; לִקּוּי; מוּם",
},
{
	"Plain": "דפקטיבי",
	"Voweled": "דפקטיבי",
	"Hebrew": "פָּגוּם; לָקוּי",
},
{
	"Plain": "דפרסיה",
	"Voweled": "דֶּפְּרֶסְיָה",
	"Hebrew": "דִּכָּאוֹן",
},
{
	"Plain": "דקורטיבי",
	"Voweled": "דקורטיבי",
	"Hebrew": "קִשּׁוּטִי",
},
{
	"Plain": "דקורציה",
	"Voweled": "דקורציה",
	"Hebrew": "קִשּׁוּט, עִטּוּר",
},
{
	"Plain": "דקלרטיבי",
	"Voweled": "דקלרטיבי",
	"Hebrew": "הַכְרָזָתִי, הַצְהָרָתִי",
},
{
	"Plain": "דקלרציה",
	"Voweled": "דקלרציה",
	"Hebrew": "הַכְרָזָה, הַצְהָרָה",
},
{
	"Plain": "דקנטר",
	"Voweled": "דֵּקַנְטֶר",
	"Hebrew": "מַשְׁפֶּה",
},
{
	"Plain": "דרייב",
	"Voweled": "דרייב (בפסיכולוגיה)",
	"Hebrew": "דַּחַף, יֵצֶר",
},
{
	"Plain": "דרייבאי",
	"Voweled": "דרייב-אין",
	"Hebrew": "קוֹלְנוֹעַ-רֶכֶב",
},
{
	"Plain": "דרפט דראפט",
	"Voweled": "דרפט, דראפט",
	"Hebrew": "טְיוּטָה",
},
{
	"Plain": "האקר",
	"Voweled": "האקר",
	"Hebrew": "פַּצְחָן",
},
{
	"Plain": "האשינג",
	"Voweled": "האשינג",
	"Hebrew": "גִּבּוּב",
},
{
	"Plain": "הגיוגרפיה",
	"Voweled": "הַגְיוֹגְרַפְיָה",
	"Hebrew": "קוֹרוֹת קְדוֹשִׁים",
},
{
	"Plain": "הדוניז",
	"Voweled": "הֵדוֹנִיזְם",
	"Hebrew": "נֶהֶנְתָנוּת",
},
{
	"Plain": "הדוניסטי",
	"Voweled": "הֵדוֹנִיסְטִי",
	"Hebrew": "נֶהֶנְתָנִי",
},
{
	"Plain": "הובי",
	"Voweled": "הוֹבִּי",
	"Hebrew": "תַּחְבִּיב",
},
{
	"Plain": "הוט ספוט",
	"Voweled": "הוֹט סְפּוֹט",
	"Hebrew": "מוֹקֵדָה",
},
{
	"Plain": "הוליז",
	"Voweled": "הוליזם",
	"Hebrew": "כֻּלִּיּוּת",
},
{
	"Plain": "הוליסטי",
	"Voweled": "הוליסטי",
	"Hebrew": "כֻּלִּי",
},
{
	"Plain": "הומוגני",
	"Voweled": "הומוגני",
	"Hebrew": "אָחִיד",
},
{
	"Plain": "הוסטל",
	"Voweled": "הוסטל",
	"Hebrew": "מְעוֹנִית",
},
{
	"Plain": "הוספיס",
	"Voweled": "הוספיס",
	"Hebrew": "מֶרְכָּז לְטִפּוּל תּוֹמֵךְ",
},
{
	"Plain": "הוריזונטלי",
	"Voweled": "הוֹרִיזוֹנְטָלִי",
	"Hebrew": "אָפְקִי",
},
{
	"Plain": "הטרוגני",
	"Voweled": "הֵטֵרוֹגֵנִי",
	"Hebrew": "לֹא אָחִיד",
},
{
	"Plain": "היברידי",
	"Voweled": "הִיבְּרִידִי",
	"Hebrew": "כִּלְאַיִם, מֻכְלָא",
},
{
	"Plain": "היגיינה",
	"Voweled": "היגיינה",
	"Hebrew": "גֵּהוּת",
},
{
	"Plain": "הידרומטר",
	"Voweled": "הִידְרוֹמֵטֶר",
	"Hebrew": "מַד צְפִיפוּת",
},
{
	"Plain": "הייטק",
	"Voweled": "היי-טק",
	"Hebrew": "טֶכְנוֹלוֹגְיָה עִלִּית, תַּעֲשִׂיָּה עִלִּית",
},
{
	"Plain": "הייררכייה",
	"Voweled": "הִיֵּירַרְכִיָּיה",
	"Hebrew": "מִדְרָג",
},
{
	"Plain": "היסטולוגיה",
	"Voweled": "הִיסְטוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת הָרְקָמוֹת, חֵקֶר הָרְקָמוֹת",
},
{
	"Plain": "היפותזה",
	"Voweled": "הִיפּוֹתֵזָה",
	"Hebrew": "הַשְׁעָרָה; הַנָּחָה",
},
{
	"Plain": "היפותרמיה",
	"Voweled": "היפותרמיה",
	"Hebrew": "חֹם נָמוּךְ, תַּת-חֹם",
},
{
	"Plain": "היפותרמיה",
	"Voweled": "היפותרמיה",
	"Hebrew": "חֹם נָמוּךְ, תַּת-חֹם",
},
{
	"Plain": "היפרבולה",
	"Voweled": "הִיפֶּרְבּוֹלָה (בספרות)",
	"Hebrew": "לְשׁוֹן הַגְזָמָה, לְשׁוֹן הַפְלָגָה",
},
{
	"Plain": "היררכייה",
	"Voweled": "היררכייה",
	"Hebrew": "ראו הִיֵּירַרְכִיָּיה",
},
{
	"Plain": "הלוצינציה הלוסינציה",
	"Voweled": "הָלוּצִינַצְיָה, הלוסינציה",
	"Hebrew": "חֶזְיוֹן שָׁוְא",
},
{
	"Plain": "הליבוט",
	"Voweled": "הָלִיבּוּט",
	"Hebrew": "לְשׁוֹנוּן",
},
{
	"Plain": "הליקופטר",
	"Voweled": "הליקופטר",
	"Hebrew": "מַסּוֹק",
},
{
	"Plain": "המיפלגיה",
	"Voweled": "הֵמִיפְּלֶגְיָה",
	"Hebrew": "שִׁתּוּק פֶּלֶג",
},
{
	"Plain": "הנגאובר",
	"Voweled": "הנגאובר",
	"Hebrew": "חֲמַרְמֹרֶת",
},
{
	"Plain": "הנדברקס",
	"Voweled": "הַנְדְּבְּרֵקְס",
	"Hebrew": "בֶּלֶם יָד",
},
{
	"Plain": "הפטגו",
	"Voweled": "הֶפְּטָגוֹן",
	"Hebrew": "מְשֻׁבָּע",
},
{
	"Plain": "הפלואידי",
	"Voweled": "הַפְּלוֹאִידִי",
	"Hebrew": "חַד-סִדְרָתִי",
},
{
	"Plain": "הקסגו",
	"Voweled": "הֶקְסָגוֹן",
	"Hebrew": "מְשֻׁשֶּׁה",
},
{
	"Plain": "הרד קופי הארד קופי",
	"Voweled": "הַרְדְּ קוֹפִּי, הארד קופי",
	"Hebrew": "עֹתֶק מֻדְפָּס",
},
{
	"Plain": "הרינג",
	"Voweled": "הרינג",
	"Hebrew": "מָלִיחַ",
},
{
	"Plain": "הרמוניה",
	"Voweled": "הרמוניה",
	"Hebrew": "תֹּאַם",
},
{
	"Plain": "הרנייה קילה",
	"Voweled": "הֶרְנִיָּיה, קִילֶה",
	"Hebrew": "בֶּקַע",
},
{
	"Plain": "ואוצר",
	"Voweled": "וָאוצֶ'ר",
	"Hebrew": "שׁוֹבֵר, שׁוֹבָר",
},
{
	"Plain": "וא",
	"Voweled": "ואן",
	"Hebrew": "סָעוֹן",
},
{
	"Plain": "ובמסטר ובמאסטר",
	"Voweled": "וֶבְּמַסְטֶר, וֶבְּמַאסְטֶר",
	"Hebrew": "מְנַהֵל אֲתָר",
},
{
	"Plain": "וגטטיבי",
	"Voweled": "וֵגֵטָטִיבִי",
	"Hebrew": "צִמְחִי",
},
{
	"Plain": "וויסאובר",
	"Voweled": "ווֹיסְאוֹבֶר (בקולנוע)",
	"Hebrew": "קוֹל חָבוּי",
},
{
	"Plain": "וויסאובר",
	"Voweled": "ווֹיסְאוֹבֶר (בשידור)",
	"Hebrew": "דִּבּוּר רוֹכֵב; קַרְיָנוּת רוֹכֶבֶת",
},
{
	"Plain": "וולגרי",
	"Voweled": "ווּלְגָּרִי",
	"Hebrew": "הֲמוֹנִי, גַּס",
},
{
	"Plain": "וולונטרי",
	"Voweled": "וולונטרי",
	"Hebrew": "רְצוֹנִי; מֵרָצוֹן",
},
{
	"Plain": "וול",
	"Voweled": "ווֹלָן",
	"Hebrew": "נַפְנֶפֶת",
},
{
	"Plain": "וולקני",
	"Voweled": "ווּלְקָנִי",
	"Hebrew": "גַּעֲשִׁי",
},
{
	"Plain": "וולקניזציה",
	"Voweled": "ווּלְקָנִיזַצְיָה",
	"Hebrew": "גִּפּוּר",
},
{
	"Plain": "ווקליזציה",
	"Voweled": "ווֹקָלִיזַצְיָה",
	"Hebrew": "הִגְהוּג (של תינוק)",
},
{
	"Plain": "ווקליזציה",
	"Voweled": "ווֹקָלִיזַצְיָה (בדקדוק)",
	"Hebrew": "תּוֹרַת הַנִּקּוּד; נִקּוּד",
},
{
	"Plain": "וטו",
	"Voweled": "וֵטוֹ",
	"Hebrew": "הַחְלָטָה חוֹסֶמֶת; קוֹל חוֹסֵם",
},
{
	"Plain": "ויברטור",
	"Voweled": "ויברטור",
	"Hebrew": "רַטָּט; מַרְטֵט; מַרְטֵטָה",
},
{
	"Plain": "וידאו",
	"Voweled": "וידֵאו",
	"Hebrew": "חֹזִי",
},
{
	"Plain": "וידאו ארט",
	"Voweled": "וידאו ארט",
	"Hebrew": "אָמָּנוּת חֹזִי, אָמָּנוּת וִידֵאוֹ",
},
{
	"Plain": "וידאו קונפרנס",
	"Voweled": "וידאו קונפרנס",
	"Hebrew": "וְעִידַת חֹזִי",
},
{
	"Plain": "וידאו קליפ",
	"Voweled": "וידֵאו קליפ",
	"Hebrew": "קְלִיט, קְלִיט חֹזִי",
},
{
	"Plain": "וידגט ויגט אפליקציה",
	"Voweled": "וידג'ט, ויג'ט, אפליקציה",
	"Hebrew": "יִשּׂוּמוֹן",
},
{
	"Plain": "ויולה",
	"Voweled": "ויולה",
	"Hebrew": "כּוֹנֶרֶת",
},
{
	"Plain": "ויזה",
	"Voweled": "ויזה",
	"Hebrew": "אַשְׁרָה",
},
{
	"Plain": "ויזואלי",
	"Voweled": "ויזואלי",
	"Hebrew": "חָזוּתִי",
},
{
	"Plain": "ויטיליגו",
	"Voweled": "וִיטִילִיגוֹ",
	"Hebrew": "בַּהֶקֶת",
},
{
	"Plain": "ויטליות",
	"Voweled": "ויטליות",
	"Hebrew": "חִיּוּת, חִיּוּנִיּוּת",
},
{
	"Plain": "ויטרז",
	"Voweled": "ויטרז'",
	"Hebrew": "חַלּוֹן מַסְכִּית",
},
{
	"Plain": "ויידוקט",
	"Voweled": "וִיָּידוּקְט",
	"Hebrew": "אוּבָל",
},
{
	"Plain": "וילו ורטיקלי",
	"Voweled": "וילון ורטיקלי",
	"Hebrew": "וִילוֹן רְפָפוֹת",
},
{
	"Plain": "ויוי",
	"Voweled": "וין-וין",
	"Hebrew": "רֶוַח לַכֹּל",
},
{
	"Plain": "וינייטה",
	"Voweled": "וינייטה (בדפוס)",
	"Hebrew": "תַּקְשִׁיט",
},
{
	"Plain": "וינייטה",
	"Voweled": "וינייטה (בספרות)",
	"Hebrew": "רִשּׁוּם (בספרות)",
},
{
	"Plain": "וינקר",
	"Voweled": "וינקר",
	"Hebrew": "מַחְוַן כִּוּוּן",
},
{
	"Plain": "ויסקוזה",
	"Voweled": "ויסקוזה",
	"Hebrew": "סִיב זְהוֹרִית",
},
{
	"Plain": "וירולוגיה",
	"Voweled": "וִירוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הַנְּגִיפִים",
},
{
	"Plain": "וירוס",
	"Voweled": "וירוס",
	"Hebrew": "נְגִיף",
},
{
	"Plain": "וירלי ויראלי",
	"Voweled": "וירלי, ויראלי",
	"Hebrew": "נְגִיפִי",
},
{
	"Plain": "וישר",
	"Voweled": "וִישֶׁר",
	"Hebrew": "מַגֵּב שִׁמְשָׁה",
},
{
	"Plain": "ולידציה",
	"Voweled": "וָלִידַצְיָה",
	"Hebrew": "תִּקּוּף",
},
{
	"Plain": "ולנס",
	"Voweled": "וֶלְנֶס",
	"Hebrew": "שְׁלוֹמוּת",
},
{
	"Plain": "ולקרו",
	"Voweled": "וֶלְקְרוֹ",
	"Hebrew": "צַמְדָן (זִיפִים)",
},
{
	"Plain": "ונדלי",
	"Voweled": "ונדלי",
	"Hebrew": "מַשְׁחִיתָנִי",
},
{
	"Plain": "ונדליז",
	"Voweled": "ונדליזם",
	"Hebrew": "מַשְׁחִיתָנוּת",
},
{
	"Plain": "ונדליסט חוליג",
	"Voweled": "ונדליסט, חוליגן",
	"Hebrew": "מַשְׁחִיתָן",
},
{
	"Plain": "ונטילטור",
	"Voweled": "ונטילטור",
	"Hebrew": "מְאַוְרֵר",
},
{
	"Plain": "ונטילציה",
	"Voweled": "וֶנְטִילַצְיָה",
	"Hebrew": "אִוְרוּר",
},
{
	"Plain": "וניל",
	"Voweled": "וָנִיל",
	"Hebrew": "שֶׁנֶף",
},
{
	"Plain": "וסט",
	"Voweled": "וֵסְט",
	"Hebrew": "לְסוּטָה",
},
{
	"Plain": "וספה",
	"Voweled": "וֶסְפָּה",
	"Hebrew": "קַטְנוֹעַ",
},
{
	"Plain": "ועדה פריטטית",
	"Voweled": "ועדה פָּרִיטֵטִית",
	"Hebrew": "וַעֲדָה שְׁקוּלָה",
},
{
	"Plain": "ועדת אדהוק",
	"Voweled": "ועדת אד-הוק",
	"Hebrew": "וַעֲדַת שָׁעָה",
},
{
	"Plain": "ופל ואפל",
	"Voweled": "וָפֶל, ואפֶל",
	"Hebrew": "אֲפִיפִית",
},
{
	"Plain": "וקו ואקו",
	"Voweled": "וקום, ואקום",
	"Hebrew": "רִיק",
},
{
	"Plain": "וקטור",
	"Voweled": "וֶקְטוֹר (בביולוגיה)",
	"Hebrew": "נַשָּׂא; מַעֲבִירָן",
},
{
	"Plain": "ורבלי",
	"Voweled": "וֶרְבָּלִי",
	"Hebrew": "מִלּוּלִי",
},
{
	"Plain": "ורטיקלי",
	"Voweled": "וֶרְטִיקָלִי",
	"Hebrew": "אֲנָכִי",
},
{
	"Plain": "וריאציה",
	"Voweled": "וריאציה",
	"Hebrew": "הֶגְוֵן",
},
{
	"Plain": "וריפיקציה",
	"Voweled": "וֵרִיפִיקַצְיָה",
	"Hebrew": "אִמּוּת",
},
{
	"Plain": "ורנדה",
	"Voweled": "וֵרַנְדָּה",
	"Hebrew": "אַכְסַדְרָה",
},
{
	"Plain": "ורסטילי",
	"Voweled": "וֶרְסָטִילִי",
	"Hebrew": "רַב-תַּכְלִיתִי; רַבְגּוֹנִי, מְגֻוָּן, רַב-צְדָדִי",
},
{
	"Plain": "ורסייה",
	"Voweled": "וֶרְסִיָּיה",
	"Hebrew": "גִּרְסָה",
},
{
	"Plain": "זואולוגיה",
	"Voweled": "זוֹאוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת בַּעֲלֵי הַחַיִּים",
},
{
	"Plain": "זו אאוט",
	"Voweled": "זום אאוט",
	"Hebrew": "הַרְחָבָה",
},
{
	"Plain": "זו אי",
	"Voweled": "זום אין",
	"Hebrew": "הֲצָרָה",
},
{
	"Plain": "זיגזג",
	"Voweled": "זִיגְזָג",
	"Hebrew": "סִכְסָךְ",
},
{
	"Plain": "זנר זאנר",
	"Voweled": "ז'נר, ז'אנר",
	"Hebrew": "סוּגָה",
},
{
	"Plain": "זפזופ זאפינג",
	"Voweled": "זִפְּזוּפּ, זאפינג",
	"Hebrew": "שִׁלְטוּט",
},
{
	"Plain": "זקט",
	"Voweled": "ז'קט",
	"Hebrew": "מִקְטֹרֶן",
},
{
	"Plain": "חאפר",
	"Voweled": "חַ'אפֶּר",
	"Hebrew": "חַטְפָנִית",
},
{
	"Plain": "חובייזה",
	"Voweled": "חובייזה",
	"Hebrew": "חֶלְמִית גְּדוֹלָה",
},
{
	"Plain": "חוט דנטלי",
	"Voweled": "חוט דנטלי",
	"Hebrew": "חוּט לְשִׁנַּיִם",
},
{
	"Plain": "חוליגניז חוליגניות",
	"Voweled": "חוּלִיגָנִיזְם, חוּלִיגָנִיּוּת",
	"Hebrew": "בִּרְיוֹנוּת",
},
{
	"Plain": "חומוס",
	"Voweled": "חומוס",
	"Hebrew": "חִמְצָה",
},
{
	"Plain": "חזרה גנרלית",
	"Voweled": "חזרה גנרלית",
	"Hebrew": "חֲזָרָה כְּלָלִית",
},
{
	"Plain": "חמסי",
	"Voweled": "חמסין",
	"Hebrew": "שָׁרָב",
},
{
	"Plain": "חצאית פליסה",
	"Voweled": "חצאית פְּלִיסֶה",
	"Hebrew": "חֲצָאִית קְפָלִים",
},
{
	"Plain": "טאב",
	"Voweled": "טַאבּ",
	"Hebrew": "לְשׁוֹנִית",
},
{
	"Plain": "טאב",
	"Voweled": "טַאבּ (במקלדת), טַבּוּלָטוֹר",
	"Hebrew": "טַבְלָר",
},
{
	"Plain": "טאבלט",
	"Voweled": "טַאבְּלֶט",
	"Hebrew": "מַחְשֵׁב לוּחַ",
},
{
	"Plain": "טא",
	"Voweled": "טאץ'",
	"Hebrew": "מַגָּע, נְגִיעָה",
},
{
	"Plain": "טבלואיד",
	"Voweled": "טַבְּלוֹאִיד",
	"Hebrew": "עִתּוֹן הָמוֹן; צְהֻבּוֹן",
},
{
	"Plain": "טוויסט",
	"Voweled": "טוויסט",
	"Hebrew": "פִּתּוּל; מִפְתָּל",
},
{
	"Plain": "טוטלי",
	"Voweled": "טוטלי",
	"Hebrew": "כּוֹלֵל, שָׁלֵם, גָּמוּר, מֻחְלָט, מַקִּיף",
},
{
	"Plain": "טולטיפ",
	"Voweled": "טוּלְטִיפּ",
	"Hebrew": "רֶמֶז צָץ",
},
{
	"Plain": "טולרנטי",
	"Voweled": "טולרנטי",
	"Hebrew": "סוֹבְלָן, סוֹבְלָנִי",
},
{
	"Plain": "טולרנטיות",
	"Voweled": "טולרנטיות (בביולוגיה)",
	"Hebrew": "סְבִילוּת, סְבֹלֶת",
},
{
	"Plain": "טולרנטיות",
	"Voweled": "טולרנטיות (בתחום החברתי)",
	"Hebrew": "סוֹבְלָנוּת",
},
{
	"Plain": "טוניקה",
	"Voweled": "טוּנִיקָה",
	"Hebrew": "יַרְכִּית",
},
{
	"Plain": "טונר",
	"Voweled": "טוֹנֶר",
	"Hebrew": "מַחְסָנִית דְּיוֹ",
},
{
	"Plain": "טוסט",
	"Voweled": "טוסט",
	"Hebrew": "לֶחֶם קָלוּי",
},
{
	"Plain": "טוסטר",
	"Voweled": "טוסטר",
	"Hebrew": "מַקְלֶה",
},
{
	"Plain": "טוסטר אוב",
	"Voweled": "טוסטר אובן",
	"Hebrew": "תַּנּוּרוֹן",
},
{
	"Plain": "טופוגרפיה",
	"Voweled": "טוֹפּוֹגְרַפְיָה",
	"Hebrew": "תַּבְלִיט הַקַּרְקַע, תַּבְלִיט",
},
{
	"Plain": "טוק שואו",
	"Voweled": "טוֹק שוֹאוּ",
	"Hebrew": "תָּכְנִית שִׂיחַ, מִשְׁדַּר שִׂיחַ; תָּכְנִית אֵרוּחַ",
},
{
	"Plain": "טוקבק",
	"Voweled": "טוקבק",
	"Hebrew": "תְּגוּבִית",
},
{
	"Plain": "טוקבקיסט",
	"Voweled": "טוקבקיסט",
	"Hebrew": "תְּגוּבָן",
},
{
	"Plain": "טוקסי",
	"Voweled": "טוקסין",
	"Hebrew": "רַעֲלָן",
},
{
	"Plain": "טורב",
	"Voweled": "טורבן",
	"Hebrew": "צָנִיף",
},
{
	"Plain": "טורסו",
	"Voweled": "טוֹרְסוֹ",
	"Hebrew": "גֵּו",
},
{
	"Plain": "טוש דוש",
	"Voweled": "טוּשׁ, דּוּשׁ",
	"Hebrew": "מַקְלֵחַ",
},
{
	"Plain": "טוש לורד",
	"Voweled": "טוּשׁ, לוֹרְדּ",
	"Hebrew": "מַצְבֵּעַ",
},
{
	"Plain": "טטנוס",
	"Voweled": "טֵטָנוּס",
	"Hebrew": "צַפֶּדֶת",
},
{
	"Plain": "טטרהדרו",
	"Voweled": "טֶטְרָהֶדְרוֹן",
	"Hebrew": "אַרְבָּעוֹן",
},
{
	"Plain": "טיזר",
	"Voweled": "טִיזֶר",
	"Hebrew": "גַּרְיָן",
},
{
	"Plain": "טיימינג",
	"Voweled": "טיימינג",
	"Hebrew": "תִּזְמוּן",
},
{
	"Plain": "טיימר",
	"Voweled": "טַיְימֶר",
	"Hebrew": "קוֹצֵב זְמַן",
},
{
	"Plain": "טייפ טייפרקורדר",
	"Voweled": "טייפ, טייפרֵקורדר",
	"Hebrew": "רְשַׁמְקוֹל",
},
{
	"Plain": "טיי טייטס",
	"Voweled": "טייץ, טייטס",
	"Hebrew": "צְמוּדוֹנִים",
},
{
	"Plain": "טייק",
	"Voweled": "טייק (בצילום וקולנוע)",
	"Hebrew": "גִּרְסָה",
},
{
	"Plain": "טייקו",
	"Voweled": "טייקון",
	"Hebrew": "אֵיל הוֹן",
},
{
	"Plain": "טילדה",
	"Voweled": "טִילְדֶּה",
	"Hebrew": "גַּל [סימן במקלדת]",
},
{
	"Plain": "טיפ",
	"Voweled": "טִיפּ",
	"Hebrew": "תֶּשֶׁר",
},
{
	"Plain": "טיפ",
	"Voweled": "טִיפּ (בבנקאות)",
	"Hebrew": "רֶמֶז",
},
{
	"Plain": "טיפקס",
	"Voweled": "טיפֵּקס",
	"Hebrew": "מְחִיקוֹן",
},
{
	"Plain": "טיק",
	"Voweled": "טיק",
	"Hebrew": "פִּרְכּוּס",
},
{
	"Plain": "טיקר",
	"Voweled": "טִיקֶר",
	"Hebrew": "חַלּוֹן מִבְזָקִים; פַּסְנוֹעַ",
},
{
	"Plain": "טיר",
	"Voweled": "טירן",
	"Hebrew": "עָרִיץ",
},
{
	"Plain": "טישו",
	"Voweled": "טישו",
	"Hebrew": "מַגְּבוֹן",
},
{
	"Plain": "טלמרקטינג",
	"Voweled": "טֵלֵמַרְקֵטינג",
	"Hebrew": "שִׁוּוּק בַּטֵּלֵפוֹן",
},
{
	"Plain": "טלסקופי",
	"Voweled": "טֵלֶסְקוֹפִּי (לתיאור מבנה של דבר)",
	"Hebrew": "שָׁחִיל",
},
{
	"Plain": "טלפרומפטר",
	"Voweled": "טֵלֵפְּרוֹמְפְּטֶר",
	"Hebrew": "מַקְרֵאַת עֵזֶר, מַקְרֵאָה",
},
{
	"Plain": "טלקומוניקציה",
	"Voweled": "טלקומוניקציה",
	"Hebrew": "בֶּזֶק",
},
{
	"Plain": "טלר",
	"Voweled": "טֵלֶר",
	"Hebrew": "כַּסְפָּר",
},
{
	"Plain": "טמבו",
	"Voweled": "טַמְבּוֹן",
	"Hebrew": "פָּגוֹשׁ",
},
{
	"Plain": "טמפו",
	"Voweled": "טֶמְפּוֹ",
	"Hebrew": "מִפְעָם",
},
{
	"Plain": "טמפרמנט",
	"Voweled": "טמפרמנט",
	"Hebrew": "מֶזֶג",
},
{
	"Plain": "טנדר",
	"Voweled": "טנדר",
	"Hebrew": "מִטְעָנִית",
},
{
	"Plain": "טני",
	"Voweled": "טָנִין",
	"Hebrew": "עַפְצָן",
},
{
	"Plain": "טנק",
	"Voweled": "טַנְק (כלי קיבול)",
	"Hebrew": "מְכָל",
},
{
	"Plain": "טנקר",
	"Voweled": "טנקר",
	"Hebrew": "מְכָלִית",
},
{
	"Plain": "טסטולוגיה",
	"Voweled": "טֶסְטוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת הַמִּבְחָנִים",
},
{
	"Plain": "טסטר",
	"Voweled": "טֶסְטֶר (אדם)",
	"Hebrew": "בּוֹחֵן, בּוֹדֵק",
},
{
	"Plain": "טסטר",
	"Voweled": "טֶסְטֶר (מכשיר)",
	"Hebrew": "מַבְחֵן",
},
{
	"Plain": "טקסו",
	"Voweled": "טַקְסוֹן",
	"Hebrew": "יְחִידַת מִיּוּן",
},
{
	"Plain": "טקסונומיה",
	"Voweled": "טקסונומיה",
	"Hebrew": "תּוֹרַת הַמִּיּוּן",
},
{
	"Plain": "טקסטורה",
	"Voweled": "טֶקְסְטוּרָה",
	"Hebrew": "מִרְקָם",
},
{
	"Plain": "טקסי",
	"Voweled": "טַקְסִי",
	"Hebrew": "מוֹנִית",
},
{
	"Plain": "טרבלרס צק",
	"Voweled": "טְרָבֵלֵרְס צֵ'ק",
	"Hebrew": "הַמְחָאַת נוֹסְעִים",
},
{
	"Plain": "טרומבוזה",
	"Voweled": "טרומבוזה",
	"Hebrew": "ראו תרומבוזה",
},
{
	"Plain": "טרופוס",
	"Voweled": "טְרוֹפּוֹס",
	"Hebrew": "הֶסֵּט (בספרות)",
},
{
	"Plain": "טרטלט",
	"Voweled": "טַרְטְלֶט",
	"Hebrew": "קַלְתִּית",
},
{
	"Plain": "טריאנגולציה",
	"Voweled": "טְרִיאַנְגּוּלַצְיָה",
	"Hebrew": "תִּלּוּת",
},
{
	"Plain": "טריבונל",
	"Voweled": "טְרִיבּוּנָל",
	"Hebrew": "בֵּית דִּין, בֵּית דִּין בֵּין-לְאֻמִּי",
},
{
	"Plain": "טריגר",
	"Voweled": "טְרִיגֶר",
	"Hebrew": "מַזְנֵק",
},
{
	"Plain": "טריטוריה",
	"Voweled": "טֵרִיטוֹרְיָה (בזואולוגיה)",
	"Hebrew": "נַחֲלָה",
},
{
	"Plain": "טרייד או",
	"Voweled": "טְרֵיְיד אוֹף",
	"Hebrew": "שִׁקְלוּל תְּמוּרוֹת",
},
{
	"Plain": "טרייד אי",
	"Voweled": "טְרֵיְיד אִין",
	"Hebrew": "מְכִירָה בַּהֲמָרָה; קְנִיָּה בַּהֲמָרָה",
},
{
	"Plain": "טריידר",
	"Voweled": "טְרֵיְידר",
	"Hebrew": "סַחְרָן",
},
{
	"Plain": "טריילר",
	"Voweled": "טְרֶיְילֶר (בקולנוע); פְּרוֹמוֹ",
	"Hebrew": "קְדִימוֹן",
},
{
	"Plain": "טריילר",
	"Voweled": "טְרֶיְילֶר (בתחבורה)",
	"Hebrew": "גָּרוּר",
},
{
	"Plain": "טריינינג",
	"Voweled": "טריינינג",
	"Hebrew": "אִמּוּנִית",
},
{
	"Plain": "טרייספס",
	"Voweled": "טְרַיְיסֵפְּס (שריר)",
	"Hebrew": "תְּלַת-רָאשִׁי",
},
{
	"Plain": "טרימר גיליוטינה",
	"Voweled": "טְרִימֶר, גיליוטינה (מכשיר משרדי)",
	"Hebrew": "מַחְתֵּכָה",
},
{
	"Plain": "טריפל",
	"Voweled": "טריפל",
	"Hebrew": "שָׁלוּשׁ",
},
{
	"Plain": "טרכאוסטומיה",
	"Voweled": "טְרָכֵאוֹסְטוֹמְיָה",
	"Hebrew": "פִּיּוּם קָנֶה",
},
{
	"Plain": "טרמווי טרא",
	"Voweled": "טְרַמְוֵוי, טְרָאם",
	"Hebrew": "חַשְׁמַלִּית",
},
{
	"Plain": "טרמינולוגיה",
	"Voweled": "טֶרְמִינוֹלוֹגְיָה",
	"Hebrew": "מִנּוּחַ",
},
{
	"Plain": "טרמינטור",
	"Voweled": "טֶרְמִינָטוֹר",
	"Hebrew": "סַיָּם",
},
{
	"Plain": "טרמינל",
	"Voweled": "טרמינל",
	"Hebrew": "מָסוֹף",
},
{
	"Plain": "טרמינל",
	"Voweled": "טרמינל (בשדה תעופה)",
	"Hebrew": "בֵּית נְתִיבוֹת",
},
{
	"Plain": "טרמינלי",
	"Voweled": "טֶרְמִינָלִי",
	"Hebrew": "סוֹפִי; סוֹפָנִי",
},
{
	"Plain": "טרמפולינה",
	"Voweled": "טרמפולינה",
	"Hebrew": "קַפֶּצֶת; קַפָּצִית",
},
{
	"Plain": "טרנד",
	"Voweled": "טְרֵנְד",
	"Hebrew": "מְגַמָּה, נְטִיָּה, זֶרֶם",
},
{
	"Plain": "טרנס",
	"Voweled": "טְרַנְס (בפסיכולוגיה)",
	"Hebrew": "חֵרָגוֹן",
},
{
	"Plain": "טרנסדרמלי",
	"Voweled": "טְרַנְסְדֶּרְמָלִי",
	"Hebrew": "מִלְּעוֹרִי, עוֹבֵר עוֹר",
},
{
	"Plain": "טרנסליטרציה",
	"Voweled": "טרנסליטרציה",
	"Hebrew": "תַּעְתִּיק אוֹתִיּוֹת",
},
{
	"Plain": "טרנספוזיציה",
	"Voweled": "טרנספוזיציה (במוזיקה)",
	"Hebrew": "הַשָּׂאָה",
},
{
	"Plain": "טרנספוזיציה",
	"Voweled": "טְרַנְסְפּוֹזִיצְיָה (מתמטיקה)",
	"Hebrew": "שִׁחְלוּף",
},
{
	"Plain": "טרנספורטר",
	"Voweled": "טְרַנְסְפּוֹרְטֶר (בתחבורה)",
	"Hebrew": "מוֹבִיל",
},
{
	"Plain": "טרנספורמטור",
	"Voweled": "טרנספורמטור",
	"Hebrew": "שַׁנַּאי",
},
{
	"Plain": "טרנספורמציה",
	"Voweled": "טרנספורמציה",
	"Hebrew": "הַתְמָרָה",
},
{
	"Plain": "טרנספירציה",
	"Voweled": "טְרַנְסְפִּירַצְיָה",
	"Hebrew": "דִּיּוּת",
},
{
	"Plain": "טרנספרנס",
	"Voweled": "טְרַנְסְפֵרֵנְס",
	"Hebrew": "הֶעֱבֵר",
},
{
	"Plain": "טרנסקצייה טרנסאקצייה טרנזקצייה",
	"Voweled": "טרנסקצייה, טרנסאקצייה, טרנזקצייה (בטכנולוגיית המידע)",
	"Hebrew": "תְּנוּעָה",
},
{
	"Plain": "טרנסקצייה טרנסאקצייה טרנזקצייה",
	"Voweled": "טרנסקצייה, טרנסאקצייה, טרנזקצייה (בכלכלה)",
	"Hebrew": "עִסְקָה",
},
{
	"Plain": "טרנסקריפצייה",
	"Voweled": "טרנסקריפצייה",
	"Hebrew": "תַּעְתִּיק",
},
{
	"Plain": "טרקבול",
	"Voweled": "טְרַקְבּוֹל",
	"Hebrew": "כַּדּוּר עִקּוּב",
},
{
	"Plain": "טשולנט צולנט",
	"Voweled": "טשולנט, צ'ולנט",
	"Hebrew": "חַמִּין",
},
{
	"Plain": "יי גנרי",
	"Voweled": "יַיִן גֵּנֵרִי",
	"Hebrew": "יֵין מוּתָג",
},
{
	"Plain": "כאוטי",
	"Voweled": "כָּאוֹטִי (ברפואת הלב)",
	"Hebrew": "פָּרוּעַ",
},
{
	"Plain": "כאוס",
	"Voweled": "כאוס (בשימוש מושאל)",
	"Hebrew": "תֹּהוּ וָבֹהוּ (בשימוש מושאל)",
},
{
	"Plain": "כבל",
	"Voweled": "כַּבֶּל",
	"Hebrew": "כֶּבֶל",
},
{
	"Plain": "כירורג",
	"Voweled": "כירורג",
	"Hebrew": "רוֹפֵא מְנַתֵּחַ",
},
{
	"Plain": "כלורוזיס",
	"Voweled": "כלורוזיס",
	"Hebrew": "חַוֶּרֶת",
},
{
	"Plain": "כלורופלסט",
	"Voweled": "כְּלוֹרוֹפְּלַסְט",
	"Hebrew": "פְּלַסְטִידָה יְרֻקָּה",
},
{
	"Plain": "כרומטי",
	"Voweled": "כְּרוֹמָטִי",
	"Hebrew": "צִבְעִי",
},
{
	"Plain": "כרטיס דביט",
	"Voweled": "כרטיס דֶּבִּיט",
	"Hebrew": "כַּרְטִיס חִיּוּב",
},
{
	"Plain": "כרטיס פריפייד",
	"Voweled": "כרטיס פְּרִיפֵּיְיד",
	"Hebrew": "כַּרְטִיס מְשֻׁלָּם (מֵרֹאשׁ)",
},
{
	"Plain": "לאנג",
	"Voweled": "לאנג'",
	"Hebrew": "מִכְרָע",
},
{
	"Plain": "לבורנט",
	"Voweled": "לַבּוֹרַנְט",
	"Hebrew": "מַעְבְּדָן",
},
{
	"Plain": "לביליות",
	"Voweled": "לַבִּילִיּוּת",
	"Hebrew": "רְפִיפוּת; אִי-יַצִּיבוּת",
},
{
	"Plain": "לבירינת",
	"Voweled": "לַבִּירִינְת",
	"Hebrew": "מָבוֹךְ",
},
{
	"Plain": "לגיטימי",
	"Voweled": "לֵגִיטִימִי",
	"Hebrew": "כָּשֵׁר, כַּדִּין, מֻתָּר",
},
{
	"Plain": "לגיטימציה",
	"Voweled": "לגיטימציה",
	"Hebrew": "הַקְנָיַת כַּשְׁרוּת",
},
{
	"Plain": "לגלי",
	"Voweled": "לֵגָלִי",
	"Hebrew": "חֻקִּי",
},
{
	"Plain": "לואוטק לוטק",
	"Voweled": "לוֹאוּ-טֵק, לוֹ-טֵק",
	"Hebrew": "טֶכְנוֹלוֹגְיָה פְּשׁוּטָה",
},
{
	"Plain": "לובי",
	"Voweled": "לוֹבִּי",
	"Hebrew": "שְׁדֻלָּה",
},
{
	"Plain": "לובי",
	"Voweled": "לוֹבִּי (בבניין)",
	"Hebrew": "מְבוֹאָה",
},
{
	"Plain": "לוביסט",
	"Voweled": "לוֹבִּיסְט",
	"Hebrew": "שַׁדְלָן",
},
{
	"Plain": "לוגו",
	"Voweled": "לוגו",
	"Hebrew": "סַמְלִיל",
},
{
	"Plain": "לוגיקה",
	"Voweled": "לוֹגִיקָה",
	"Hebrew": "תּוֹרַת הַהִגָּיוֹן",
},
{
	"Plain": "לויאלי",
	"Voweled": "לוֹיָאלִי",
	"Hebrew": "נֶאֱמָן",
},
{
	"Plain": "לומינסנצייה לומינסצנצייה",
	"Voweled": "לוּמִינֵסֶנְצִיָּיה, לוּמִינֵסְצֶנְצִיָּיה",
	"Hebrew": "נְהוֹרָנוּת",
},
{
	"Plain": "לו קלופס",
	"Voweled": "לוף, קְלוֹפְּס",
	"Hebrew": "קְצִיץ",
},
{
	"Plain": "לוק",
	"Voweled": "לוּק",
	"Hebrew": "מַרְאֶה, הוֹפָעָה חִיצוֹנִית, הוֹפָעָה",
},
{
	"Plain": "לוקייטור",
	"Voweled": "לוֹקייטור",
	"Hebrew": "אַכָּן",
},
{
	"Plain": "לוקייש",
	"Voweled": "לוקיישן (בקולנוע)",
	"Hebrew": "אֲתַר הַסְרָטָה",
},
{
	"Plain": "לוקליזציה",
	"Voweled": "לוקליזציה",
	"Hebrew": "אִתּוּר",
},
{
	"Plain": "לוקר",
	"Voweled": "לוֹקֶר",
	"Hebrew": "תָּא נָעִיל, תָּא נִנְעָל",
},
{
	"Plain": "לטנטי",
	"Voweled": "לָטֶנְטִי",
	"Hebrew": "חָבוּי, כָּמוּס",
},
{
	"Plain": "לטקס",
	"Voweled": "לָטֵקְס",
	"Hebrew": "צֶמֶג",
},
{
	"Plain": "ליברטו",
	"Voweled": "לִיבְּרֵטוֹ",
	"Hebrew": "לִבְרִית",
},
{
	"Plain": "ליגה",
	"Voweled": "ליגה (בדיפלומטיה)",
	"Hebrew": "חֶבֶר (מְדִינוֹת)",
},
{
	"Plain": "ליטיגציה",
	"Voweled": "לִיטִיגַצְיָה",
	"Hebrew": "הִתְדַּיְּנוּת, הִדַּיְּנוּת",
},
{
	"Plain": "ליטרטורה",
	"Voweled": "ליטרטורה",
	"Hebrew": "סִפְרוּת",
},
{
	"Plain": "ליטרל",
	"Voweled": "ליטרל",
	"Hebrew": "סְמִין",
},
{
	"Plain": "ליטרלי",
	"Voweled": "ליטרלי",
	"Hebrew": "מִלּוּלִי (משמעות)",
},
{
	"Plain": "ליטרלי",
	"Voweled": "ליטרלי (בספרות)",
	"Hebrew": "כִּפְשׁוּטוֹ",
},
{
	"Plain": "לייאפ",
	"Voweled": "ליין-אפ",
	"Hebrew": "תַּסְדִּיר",
},
{
	"Plain": "לייסט",
	"Voweled": "לַיְיסְט",
	"Hebrew": "פְּסִיס",
},
{
	"Plain": "לימינלי",
	"Voweled": "לימינלי",
	"Hebrew": "סִפִּי",
},
{
	"Plain": "לינארי",
	"Voweled": "לִינֵאָרִי",
	"Hebrew": "קַוִּי, יְשָׁרִי",
},
{
	"Plain": "לינק",
	"Voweled": "לינק (במחשב)",
	"Hebrew": "קִשּׁוּר (במחשב)",
},
{
	"Plain": "לינקג",
	"Voweled": "לינקג'",
	"Hebrew": "קִשּׁוּר",
},
{
	"Plain": "לינקג",
	"Voweled": "לינקג' (בגנטיקה)",
	"Hebrew": "תַּאֲחִיזָה (בגנטיקה)",
},
{
	"Plain": "ליסינג",
	"Voweled": "ליסינג",
	"Hebrew": "הֶחְכֵּר",
},
{
	"Plain": "ליתוגרפיה",
	"Voweled": "לִיתוֹגְרַפְיָה",
	"Hebrew": "דְּפוּס אֶבֶן",
},
{
	"Plain": "למינציה",
	"Voweled": "לָמינציה",
	"Hebrew": "עִטּוּי",
},
{
	"Plain": "לנדמרק",
	"Voweled": "לנדמרק",
	"Hebrew": "סִימַן-נוֹף",
},
{
	"Plain": "לסהפר",
	"Voweled": "לֵסֵה-פֵר",
	"Hebrew": "שֵׁב וְהַנַּח",
},
{
	"Plain": "לסו לאסו",
	"Voweled": "לָסוֹ, לאסו",
	"Hebrew": "פַּלְצוּר",
},
{
	"Plain": "לקונה",
	"Voweled": "לָקוּנָה",
	"Hebrew": "חֶסֶר",
},
{
	"Plain": "לקונה",
	"Voweled": "לָקוּנָה (בעצם)",
	"Hebrew": "מִפְרָצִית",
},
{
	"Plain": "לקטור",
	"Voweled": "לֶקְטוֹר",
	"Hebrew": "קוֹרֵא מַעֲרִיךְ",
},
{
	"Plain": "לקסיקוגרפיה",
	"Voweled": "לֶקְסִיקוֹגְרַפְיָה",
	"Hebrew": "מִלּוֹנָאוּת",
},
{
	"Plain": "לקסיקולוגיה",
	"Voweled": "לקסיקולוגיה",
	"Hebrew": "מִלּוֹנוּת",
},
{
	"Plain": "לקסיקלי",
	"Voweled": "לקסיקלי",
	"Hebrew": "מִלּוֹנִי",
},
{
	"Plain": "לתרגייה",
	"Voweled": "לֵתַרְגִּיָּיה",
	"Hebrew": "רַדֶּמֶת",
},
{
	"Plain": "מאלט",
	"Voweled": "מַאלְט",
	"Hebrew": "לֶתֶת",
},
{
	"Plain": "מאסטר",
	"Voweled": "מאסטר",
	"Hebrew": "מִסְמַךְ אָב; סֶרֶט אָב (וכדומה)",
},
{
	"Plain": "מאפי",
	"Voweled": "מָאפִין (רבים: מָאפִינְס)",
	"Hebrew": "מוּפִין (רבים: מוּפִינִים)",
},
{
	"Plain": "מאשאפ",
	"Voweled": "מַאשׁ-אַפּ",
	"Hebrew": "הֶדְבֵּק במרשתת)",
},
{
	"Plain": "מגזי",
	"Voweled": "מָגָזִין",
	"Hebrew": "כְּתַב עֵת; תְּקוּפוֹן; עִתּוֹן",
},
{
	"Plain": "מגלומניה",
	"Voweled": "מֵגָלוֹמַנְיָה",
	"Hebrew": "שִׁגְעוֹן גַּדְלוּת",
},
{
	"Plain": "מדיטציה",
	"Voweled": "מדיטציה",
	"Hebrew": "בּוֹנְנוּת",
},
{
	"Plain": "מובייל",
	"Voweled": "מוֹבַּיְיל (צעצוע)",
	"Hebrew": "מִרְצֶדֶת",
},
{
	"Plain": "מוביליות",
	"Voweled": "מוֹבִּילִיּוּת",
	"Hebrew": "נַיָּדוּת, נִיעוּת",
},
{
	"Plain": "מודול",
	"Voweled": "מוֹדוּל",
	"Hebrew": "פִּרְקָן",
},
{
	"Plain": "מודולציה",
	"Voweled": "מוֹדוּלַצְיָה",
	"Hebrew": "אִפְנוּן",
},
{
	"Plain": "מודולרי",
	"Voweled": "מוֹדוּלָרִי",
	"Hebrew": "פִּרְקָנִי",
},
{
	"Plain": "מודוס ויוונדי",
	"Voweled": "מוֹדוּס ויוֶונְדִּי",
	"Hebrew": "הֶסְדֵּר בְּפֹעַל",
},
{
	"Plain": "מודיפיקציה",
	"Voweled": "מודיפיקציה",
	"Hebrew": "הַסְגָּלָה",
},
{
	"Plain": "מודל",
	"Voweled": "מודל",
	"Hebrew": "דֶּגֶם; תַּבְנִית",
},
{
	"Plain": "מודל מודליסט",
	"Voweled": "מודל, מודליסט",
	"Hebrew": "דֻּגְמָן",
},
{
	"Plain": "מודליסט",
	"Voweled": "מוֹדֵלִיסְט",
	"Hebrew": "דַּגָּם",
},
{
	"Plain": "מודרטור",
	"Voweled": "מוֹדֵרָטוֹר",
	"Hebrew": "מַנְחֶה",
},
{
	"Plain": "מוזאיקה",
	"Voweled": "מוזאיקה",
	"Hebrew": "פְּסֵיפָס",
},
{
	"Plain": "מוזה",
	"Voweled": "מוזה",
	"Hebrew": "הַשְׁרָאָה אָמָּנוּתִית, הַשְׁרָאָה",
},
{
	"Plain": "מוטג",
	"Voweled": "מוּטָגֵן",
	"Hebrew": "מְתַשְׁנֵת",
},
{
	"Plain": "מוטגניות",
	"Voweled": "מוּטָגֵנִיּוּת",
	"Hebrew": "תַּשְׁנִיתָנוּת",
},
{
	"Plain": "מוטטיס מוטנדיס",
	"Voweled": "מוּטָטִיס מוּטַנְדִּיס",
	"Hebrew": "הַכֹּל לְפִי הָעִנְיָן",
},
{
	"Plain": "מוטיבציה מוטיווציה",
	"Voweled": "מוטיבציה, מוטיווציה",
	"Hebrew": "הֲנִיעָה",
},
{
	"Plain": "מוטל",
	"Voweled": "מוֹטֵל",
	"Hebrew": "מְלוֹנִית",
},
{
	"Plain": "מוטציה",
	"Voweled": "מוטציה",
	"Hebrew": "תַּשְׁנִית",
},
{
	"Plain": "מול",
	"Voweled": "מוֹל",
	"Hebrew": "קַנְיוֹן",
},
{
	"Plain": "מולטידיסציפלינרי",
	"Voweled": "מוּלְטִידִיסְצִיפְּלִינָרִי",
	"Hebrew": "רַב-תְּחוּמִי",
},
{
	"Plain": "מולטיפוקל מולטיפוקלי",
	"Voweled": "מולטיפוקל, מולטיפוקלי",
	"Hebrew": "רַב-מוֹקְדִי",
},
{
	"Plain": "מולטיפלקס",
	"Voweled": "מוּלְטִיפְּלֵקְס",
	"Hebrew": "רִבּוּב",
},
{
	"Plain": "מולטיפלקסר",
	"Voweled": "מוּלְטִיפְּלֶקְסֶר",
	"Hebrew": "רַבָּב",
},
{
	"Plain": "מומנטו",
	"Voweled": "מומנטום",
	"Hebrew": "תֶּנַע",
},
{
	"Plain": "מונוגמיה",
	"Voweled": "מוֹנוֹגַמְיָה (בביולוגיה)",
	"Hebrew": "חַד-זוּגִיּוּת (בביולוגיה)",
},
{
	"Plain": "מונוגרמה",
	"Voweled": "מונוגרמה",
	"Hebrew": "מִשְׁלֶבֶת",
},
{
	"Plain": "מונולוג",
	"Voweled": "מונולוג",
	"Hebrew": "חַד-שִׂיחַ",
},
{
	"Plain": "מונופלגיה",
	"Voweled": "מוֹנוֹפְּלֶגְיָה",
	"Hebrew": "שִׁתּוּק חַד-גַּפִּי",
},
{
	"Plain": "מוניטור",
	"Voweled": "מוניטור",
	"Hebrew": "מַשְׁגּוֹחַ",
},
{
	"Plain": "מוניטור",
	"Voweled": "מוניטור (במחשב)",
	"Hebrew": "צָג",
},
{
	"Plain": "מוניטורינג",
	"Voweled": "מוניטורינג",
	"Hebrew": "נִטּוּר",
},
{
	"Plain": "מוניציפלי",
	"Voweled": "מוּנִיצִיפָּלִי",
	"Hebrew": "עִירוֹנִי (כגון רָשות עירונית)",
},
{
	"Plain": "מוס קר",
	"Voweled": "מוּס; קְרֵם (מאכל)",
	"Hebrew": "קְצִיפָה",
},
{
	"Plain": "מוסה",
	"Voweled": "מוּסֶה (ביין)",
	"Hebrew": "יַיִן מְבַעְבֵּעַ",
},
{
	"Plain": "מורטוריו",
	"Voweled": "מוֹרָטוֹרְיוּם",
	"Hebrew": "הַשְׁעָיַת חוֹב",
},
{
	"Plain": "מורפמה",
	"Voweled": "מוֹרְפֵמָה",
	"Hebrew": "צוּרָן",
},
{
	"Plain": "מושט",
	"Voweled": "מוּשְׁט (דג)",
	"Hebrew": "אַמְנוּן",
},
{
	"Plain": "מט מאט",
	"Voweled": "מָט, מָאט",
	"Hebrew": "קָהוּי, מוּעָם, עָמוּם",
},
{
	"Plain": "מטבוליז",
	"Voweled": "מֵטַבּוֹלִיזְם",
	"Hebrew": "חִלּוּף חֳמָרִים",
},
{
	"Plain": "מטבוליט",
	"Voweled": "מֵטַבּוֹלִיט",
	"Hebrew": "חֲלִיף",
},
{
	"Plain": "מטלי",
	"Voweled": "מֵטָלִי",
	"Hebrew": "מַתַּכְתִּי",
},
{
	"Plain": "מטמורפוזה",
	"Voweled": "מֵטָמוֹרְפוֹזָה (בזואולוגיה)",
	"Hebrew": "גִּלְגּוּל",
},
{
	"Plain": "מטסטזיס",
	"Voweled": "מֵטַסְטָזִיס",
	"Hebrew": "גְּרוּרָה",
},
{
	"Plain": "מטר",
	"Voweled": "מֵטֶר (מכשיר מדידה)",
	"Hebrew": "סֶרֶט מִדָּה, מַגְלוּל",
},
{
	"Plain": "מטרולוגיה",
	"Voweled": "מֶטְרוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת הַמְּדִידָה",
},
{
	"Plain": "מטרונו",
	"Voweled": "מֶטְרוֹנוֹם",
	"Hebrew": "פַּעֲמָן",
},
{
	"Plain": "מטריאליז",
	"Voweled": "מטריאליזם",
	"Hebrew": "חָמְרָנוּת",
},
{
	"Plain": "מטריצה",
	"Voweled": "מטריצה (בביולוגיה)",
	"Hebrew": "מַשְׁתִּית",
},
{
	"Plain": "מטריצה",
	"Voweled": "מטריצה (בדפוס)",
	"Hebrew": "אִמָּה",
},
{
	"Plain": "מטריצה",
	"Voweled": "מטריצה (בכימיה)",
	"Hebrew": "חֹמֶר-אֵם",
},
{
	"Plain": "מיגרנה",
	"Voweled": "מיגרנה",
	"Hebrew": "צִלְחָה",
},
{
	"Plain": "מיוט",
	"Voweled": "מְיוּט",
	"Hebrew": "הַדְמָמָה",
},
{
	"Plain": "מיומה",
	"Voweled": "מִיּוֹמָה",
	"Hebrew": "שְׁרִירָן",
},
{
	"Plain": "מיטוכונדריו",
	"Voweled": "מִיטוֹכוֹנְדְּרִיּוֹן",
	"Hebrew": "נוֹשְׁמוֹן",
},
{
	"Plain": "מיטיגציה",
	"Voweled": "מִיטִיגַצְיָה",
	"Hebrew": "אִפְחוּת",
},
{
	"Plain": "מיטרלי",
	"Voweled": "מִיטְרָלִי (רפואה)",
	"Hebrew": "צְנִיפִי",
},
{
	"Plain": "מייפל",
	"Voweled": "מֶיְיפֶּל",
	"Hebrew": "אֶדֶר",
},
{
	"Plain": "מייק אפ",
	"Voweled": "מֵייק אפ",
	"Hebrew": "בְּסִיס אִפּוּר",
},
{
	"Plain": "מיליטנטי",
	"Voweled": "מיליטנטי",
	"Hebrew": "לוֹחֲמָנִי",
},
{
	"Plain": "מיליטריז",
	"Voweled": "מיליטריזם",
	"Hebrew": "צְבָאָנוּת",
},
{
	"Plain": "מיליטריסטי",
	"Voweled": "מיליטריסטי",
	"Hebrew": "צְבָאָנִי",
},
{
	"Plain": "מילקשייק",
	"Voweled": "מילקשייק",
	"Hebrew": "קְצִיף חָלָב",
},
{
	"Plain": "מימזיס",
	"Voweled": "מִימֵזִיס",
	"Hebrew": "חֲקִיָּה; חִקּוּי",
},
{
	"Plain": "מימטי",
	"Voweled": "מִימֵטִי",
	"Hebrew": "חִקּוּיִי",
},
{
	"Plain": "מינוס",
	"Voweled": "מינוס (בבנק)",
	"Hebrew": "חִסְרָה",
},
{
	"Plain": "מינוס",
	"Voweled": "מינוס (פעולת חשבון)",
	"Hebrew": "פָּחוֹת, חָסֵר",
},
{
	"Plain": "מיניאטורה",
	"Voweled": "מיניאטורה",
	"Hebrew": "מִזְעֶרֶת",
},
{
	"Plain": "מיניאטוריסט",
	"Voweled": "מִינִיאָטוּרִיסְט",
	"Hebrew": "צַיַּר מִזְעָרוֹת",
},
{
	"Plain": "מיניבוס",
	"Voweled": "מִינִיבּוּס",
	"Hebrew": "אוֹטוֹבּוּס זָעִיר",
},
{
	"Plain": "מיניווא סטייש",
	"Voweled": "מִינִיוָואן; סטיישן (רכב)",
	"Hebrew": "סְעוֹנִית",
},
{
	"Plain": "מינימו",
	"Voweled": "מינימום",
	"Hebrew": "מִזְעָר",
},
{
	"Plain": "מינימלי",
	"Voweled": "מינימלי",
	"Hebrew": "מִזְעָרִי",
},
{
	"Plain": "מינימרקט",
	"Voweled": "מינימרקט",
	"Hebrew": "מַרְכּוֹלִית",
},
{
	"Plain": "מיצליו",
	"Voweled": "מִיצֶלְיוּם",
	"Hebrew": "תַּפְטִיר",
},
{
	"Plain": "מיקולוגיה",
	"Voweled": "מִיקוֹלוֹגְיָה",
	"Hebrew": "מַדַּע הַפִּטְרִיּוֹת",
},
{
	"Plain": "מיקסר",
	"Voweled": "מִיקְסֶר",
	"Hebrew": "מְעַרְבֵּל",
},
{
	"Plain": "מיקרואורגניז",
	"Voweled": "מִיקְרוֹאוֹרְגָּנִיזְם",
	"Hebrew": "יְצוּרוֹן",
},
{
	"Plain": "מיקרופיל",
	"Voweled": "מִיקְרוֹפִילְם",
	"Hebrew": "סֶרֶט זִעוּר",
},
{
	"Plain": "מיקרופיש",
	"Voweled": "מִיקְרוֹפִישׁ",
	"Hebrew": "דַּף זִעוּר",
},
{
	"Plain": "מיקרופרוססור",
	"Voweled": "מִיקְרוֹפְּרוֹסֵסוֹר",
	"Hebrew": "מְעַבֵּד זָעִיר",
},
{
	"Plain": "מכניז",
	"Voweled": "מכניזם",
	"Hebrew": "מַנְגָּנוֹן",
},
{
	"Plain": "מלודיה",
	"Voweled": "מֵלוֹדְיָה",
	"Hebrew": "מַנְגִּינָה; לַחַן; נְעִימָה",
},
{
	"Plain": "ממברנה",
	"Voweled": "מֶמְבְּרָנָה",
	"Hebrew": "קְרוּם",
},
{
	"Plain": "ממואר",
	"Voweled": "מֵמוּאָר",
	"Hebrew": "פִּרְקֵי זִכְרוֹנוֹת",
},
{
	"Plain": "ממורנדו",
	"Voweled": "מֵמוֹרַנְדּוּם",
	"Hebrew": "תַּזְכִּיר, מִזְכָּר",
},
{
	"Plain": "מנגל גריל",
	"Voweled": "מַנְגָּל, גְּרִיל",
	"Hebrew": "מַצְלֶה",
},
{
	"Plain": "מנדט",
	"Voweled": "מנדט",
	"Hebrew": "מַתַּן סַמְכוּת; מְמֻנּוּת",
},
{
	"Plain": "מנומטר",
	"Voweled": "מָנוֹמֵטֶר",
	"Hebrew": "מַד לַחַץ",
},
{
	"Plain": "מניפולציה",
	"Voweled": "מניפולציה",
	"Hebrew": "טִפְלוּל",
},
{
	"Plain": "מניפסט",
	"Voweled": "מָנִיפֵסְט",
	"Hebrew": "גִּלּוּי דַּעַת; הַצְהָרָה",
},
{
	"Plain": "מסז מסאז",
	"Voweled": "מָסָז', מסאז'",
	"Hebrew": "עִסּוּי",
},
{
	"Plain": "מספר קרדינלי",
	"Voweled": "מספר קרדינלי",
	"Hebrew": "מִסְפָּר מוֹנֶה, מִסְפָּר יְסוֹדִי",
},
{
	"Plain": "מסקרה רימל",
	"Voweled": "מַסְקָרָה, רִימֵל",
	"Hebrew": "מִסְקֶרֶת",
},
{
	"Plain": "מצהבריי",
	"Voweled": "מצה-בְּרַיי",
	"Hebrew": "מַצִּיָּה (ממצות)",
},
{
	"Plain": "מצינג",
	"Voweled": "מֵצִ'ינְג",
	"Hebrew": "מִמּוּן תּוֹאֵם",
},
{
	"Plain": "מקסו",
	"Voweled": "מִקְסוּם",
	"Hebrew": "מֵרוּב",
},
{
	"Plain": "מקסימו",
	"Voweled": "מקסימום",
	"Hebrew": "מֵרַב",
},
{
	"Plain": "מקסימלי",
	"Voweled": "מקסימלי",
	"Hebrew": "מְרַבִּי",
},
{
	"Plain": "מקס",
	"Voweled": "מִקְסֵם",
	"Hebrew": "מֵרֵב",
},
{
	"Plain": "מקרופג",
	"Voweled": "מַקְרוֹפָג",
	"Hebrew": "תָּא בּוֹלְעָן",
},
{
	"Plain": "מרינדה",
	"Voweled": "מרינדה",
	"Hebrew": "תַּחְמִיץ",
},
{
	"Plain": "מרינה",
	"Voweled": "מָרִינָה",
	"Hebrew": "מַעֲגָנָה",
},
{
	"Plain": "מריסטמה",
	"Voweled": "מֵרִיסְטֵמָה",
	"Hebrew": "רִקְמָה יוֹצֶרֶת",
},
{
	"Plain": "מרנג",
	"Voweled": "מָרֵנְג",
	"Hebrew": "מִקְצֶפֶת",
},
{
	"Plain": "מרצנדייזינג",
	"Voweled": "מֶרְצֶ'נְדַּיְיזִינְג",
	"Hebrew": "תִּסְחוּר",
},
{
	"Plain": "מרקיזה",
	"Voweled": "מַרְקִיזָה",
	"Hebrew": "גַּגּוֹן",
},
{
	"Plain": "מרקר",
	"Voweled": "מַרְקֶר",
	"Hebrew": "מַדְגֵּשׁ",
},
{
	"Plain": "מרקר",
	"Voweled": "מַרְקֶר (בביולוגיה)",
	"Hebrew": "סַמָּן",
},
{
	"Plain": "מרש מארש",
	"Voweled": "מַרְשׁ, מַארְשׁ",
	"Hebrew": "צְעוּדָה",
},
{
	"Plain": "מתודה",
	"Voweled": "מֵתוֹדָה",
	"Hebrew": "שִׁיטָה; דֶּרֶךְ",
},
{
	"Plain": "נבולה",
	"Voweled": "נֶבּוּלָה",
	"Hebrew": "עַרְפִלִּית",
},
{
	"Plain": "נגטיב",
	"Voweled": "נֵגָטִיב",
	"Hebrew": "תַּשְׁלִיל",
},
{
	"Plain": "נגטיבי",
	"Voweled": "נֵגָטִיבִי",
	"Hebrew": "שְׁלִילִי",
},
{
	"Plain": "נגטיביז",
	"Voweled": "נֵגָטִיבִיזְם",
	"Hebrew": "דַּוְקָאוּת, שְׁלִילָנוּת, שׁוֹלְלָנוּת",
},
{
	"Plain": "נוירו",
	"Voweled": "נוירון",
	"Hebrew": "ראו נירון",
},
{
	"Plain": "נונסנס",
	"Voweled": "נוֹנְסֵנְס",
	"Hebrew": "אִי-גָיוֹן",
},
{
	"Plain": "נוסטרו",
	"Voweled": "נוֹסְטְרוֹ",
	"Hebrew": "חֶשְׁבּוֹן עַצְמִי",
},
{
	"Plain": "נוקאאוט",
	"Voweled": "נוקאאוט",
	"Hebrew": "מִגּוּר",
},
{
	"Plain": "נורמלי",
	"Voweled": "נורמלי",
	"Hebrew": "תַּקִּין; רָגִיל",
},
{
	"Plain": "ניואנס",
	"Voweled": "ניואנס",
	"Hebrew": "גּוֹנִית",
},
{
	"Plain": "ניוזלטר",
	"Voweled": "נְיוּזְלֵטֶר",
	"Hebrew": "אִגֶּרֶת מֵידָע, יְדִיעוֹן מְקֻוָּן",
},
{
	"Plain": "ניוטרל",
	"Voweled": "ניוטרל",
	"Hebrew": "הִלּוּךְ סְרָק, סְרָק",
},
{
	"Plain": "ניט",
	"Voweled": "נִיט (בבניין)",
	"Hebrew": "מַסְמֶרֶת",
},
{
	"Plain": "ניט",
	"Voweled": "נִיט (בהלבשה)",
	"Hebrew": "נַעֲצוּץ, מַסְמֶרֶת",
},
{
	"Plain": "נייר קופי",
	"Voweled": "נייר קופי",
	"Hebrew": "נְיָר פֶּחָם, נְיָר עִתּוּק",
},
{
	"Plain": "נירוטרנסמיטור",
	"Voweled": "נֵירוֹטְרַנְסְמִיטוֹר",
	"Hebrew": "מַסְרָן עֲצַבִּי",
},
{
	"Plain": "נירולוגיה",
	"Voweled": "נֵירוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הָעֲצַבִּים",
},
{
	"Plain": "נירו",
	"Voweled": "נֵירוֹן (רווח: נוֹיְרוֹן)",
	"Hebrew": "תָּא עָצָב",
},
{
	"Plain": "נישה",
	"Voweled": "נִישָׁה",
	"Hebrew": "גֻּמְחָה",
},
{
	"Plain": "נרקוטי",
	"Voweled": "נַרְקוֹטִי",
	"Hebrew": "מַרְדִּים",
},
{
	"Plain": "נרקיסיז",
	"Voweled": "נרקיסיזם",
	"Hebrew": "מְאֹהָבוּת בְּעַצְמוֹ",
},
{
	"Plain": "סאונד טרק",
	"Voweled": "סאונד טְרֵק",
	"Hebrew": "פַּסְקוֹל",
},
{
	"Plain": "סבטקסט",
	"Voweled": "סַבְּטֵקְסְט",
	"Hebrew": "טֵקְסְט סָמוּי",
},
{
	"Plain": "סגוויי",
	"Voweled": "סֶגְוֵויי",
	"Hebrew": "רְכִינוֹעַ",
},
{
	"Plain": "סגמנט",
	"Voweled": "סֶגְמֵנְט",
	"Hebrew": "קֶטַע, מִקְטָע",
},
{
	"Plain": "סגמנטציה",
	"Voweled": "סֶגְמֶנְטַצְיָה (במחשבים)",
	"Hebrew": "הַקְטָעָה",
},
{
	"Plain": "סגמנטציה",
	"Voweled": "סֶגְמֶנְטַצְיָה (בשיווק)",
	"Hebrew": "פִּלּוּחַ",
},
{
	"Plain": "סגרגציה",
	"Voweled": "סֶגְרֵגַצְיָה",
	"Hebrew": "הִפָּרְדוּת; הַפְרָדָה",
},
{
	"Plain": "סדימנטציה",
	"Voweled": "סֵדִימֶנְטַצְיָה",
	"Hebrew": "שְׁקִיעָה, שִׁקּוּעַ",
},
{
	"Plain": "סובלימציה",
	"Voweled": "סוּבְּלִימַצְיָה (בכימיה)",
	"Hebrew": "הַמְרָאָה (בכימיה)",
},
{
	"Plain": "סובלימציה",
	"Voweled": "סוּבְּלִימַצְיָה (בפסיכולוגיה)",
	"Hebrew": "עִדּוּן",
},
{
	"Plain": "סובסטנטיבי",
	"Voweled": "סוּבְּסְטַנְטִיבִי",
	"Hebrew": "מַהוּתִי",
},
{
	"Plain": "סובסטרט",
	"Voweled": "סוּבְּסְטְרָט",
	"Hebrew": "מַצָּע",
},
{
	"Plain": "סובסטרט",
	"Voweled": "סוּבְּסְטְרָט (של אנזים)",
	"Hebrew": "מוּסָב [של אנזים]",
},
{
	"Plain": "סוגסטייה",
	"Voweled": "סוּגֶסְטִיָּיה",
	"Hebrew": "הַשָּׁאָה",
},
{
	"Plain": "סודיו",
	"Voweled": "סוֹדְיוּם",
	"Hebrew": "נַתְרָן",
},
{
	"Plain": "סוויבל סוויוול",
	"Voweled": "סְוִויבֶל, סְוִויוֶול",
	"Hebrew": "סְבִיבוֹל",
},
{
	"Plain": "סווי",
	"Voweled": "סְוִויץ'",
	"Hebrew": "מֶתֶג",
},
{
	"Plain": "סול",
	"Voweled": "סוֹל (דג)",
	"Hebrew": "סַנְדָּל",
},
{
	"Plain": "סולידי",
	"Voweled": "סולידי",
	"Hebrew": "שָׁקוּל, מְאֻפָּק, יַצִּיב",
},
{
	"Plain": "סולידריות",
	"Voweled": "סוֹלִידָרִיּוּת",
	"Hebrew": "לְכִידוּת",
},
{
	"Plain": "סולרי",
	"Voweled": "סוֹלָרִי",
	"Hebrew": "שִׁמְשִׁי",
},
{
	"Plain": "סומליה",
	"Voweled": "סוֹמֶלְיֶה",
	"Hebrew": "אוֹצֵר יַיִן",
},
{
	"Plain": "סומסו",
	"Voweled": "סוּמְסוּם",
	"Hebrew": "שֻׁמְשְׁמִין",
},
{
	"Plain": "סונר",
	"Voweled": "סוֹנָר",
	"Hebrew": "גָּשׁוֹשׁ-הֵד",
},
{
	"Plain": "סופלה",
	"Voweled": "סוּפְלֶה",
	"Hebrew": "תְּפִיחָה",
},
{
	"Plain": "סופראגו",
	"Voweled": "סוּפֶּר-אֵגוֹ",
	"Hebrew": "הָאֲנִי הָעֶלְיוֹן",
},
{
	"Plain": "סופרמו",
	"Voweled": "סוּפֶּרְמוּם",
	"Hebrew": "חֶסֶם עֶלְיוֹן",
},
{
	"Plain": "סופרמרקט",
	"Voweled": "סופרמרקט",
	"Hebrew": "מַרְכּוֹל",
},
{
	"Plain": "סוציאלי",
	"Voweled": "סוציאלי",
	"Hebrew": "חֶבְרָתִי",
},
{
	"Plain": "סוציאליזציה",
	"Voweled": "סוציאליזציה",
	"Hebrew": "חִבְרוּת",
},
{
	"Plain": "סוציואקונומי",
	"Voweled": "סוציואקונומי",
	"Hebrew": "חֶבְרָתִי-כַּלְכָּלִי",
},
{
	"Plain": "סוקסציה",
	"Voweled": "סוֹקְסֶצְיָה",
	"Hebrew": "מַעֲקֹבֶת (בביולוגיה)",
},
{
	"Plain": "סט",
	"Voweled": "סֵט",
	"Hebrew": "סִדְרָה; מַעֲרֶכֶת",
},
{
	"Plain": "סט",
	"Voweled": "סֵט (בקולנוע)",
	"Hebrew": "אֲתַר צִלּוּם",
},
{
	"Plain": "סטאר",
	"Voweled": "סטאר (בקולנוע)",
	"Hebrew": "כּוֹכָב",
},
{
	"Plain": "סטארטאפ סטרט אפ",
	"Voweled": "סטארט-אפ, סְטַרְט אַפּ",
	"Hebrew": "חֶבְרַת הֶזְנֵק",
},
{
	"Plain": "סטבילי",
	"Voweled": "סְטַבִּילִי",
	"Hebrew": "יַצִּיב",
},
{
	"Plain": "סטגנציה",
	"Voweled": "סְטַגְנַצְיָה (בכלכלה)",
	"Hebrew": "קִפָּאוֹן",
},
{
	"Plain": "סטודיו",
	"Voweled": "סטודיו",
	"Hebrew": "אֻלְפָּן",
},
{
	"Plain": "סטוכסטי",
	"Voweled": "סְטוֹכַסְטִי",
	"Hebrew": "אַקְרָאִי",
},
{
	"Plain": "סטומה",
	"Voweled": "סְטוֹמָה",
	"Hebrew": "פִּיּוּם",
},
{
	"Plain": "סטופר",
	"Voweled": "סְטוֹפֶּר",
	"Hebrew": "שְׁעוֹן עֶצֶר",
},
{
	"Plain": "סטוק",
	"Voweled": "סְטוֹק",
	"Hebrew": "מְלַאי",
},
{
	"Plain": "סטורציה",
	"Voweled": "סָטוּרַצְיָה",
	"Hebrew": "רְוָיָה; רִוְיוֹן",
},
{
	"Plain": "סטז סטאז",
	"Voweled": "סְטָז', סְטָאז'",
	"Hebrew": "הִתְמַחוּת",
},
{
	"Plain": "סטז סטאז",
	"Voweled": "סְטָז', סְטָאז' (ברפואה)",
	"Hebrew": "צוֹעֲרוּת",
},
{
	"Plain": "סטזיס",
	"Voweled": "סְטָזִיס",
	"Hebrew": "עִמָּדוֹן",
},
{
	"Plain": "סטזר",
	"Voweled": "סְטָזֵ'ר",
	"Hebrew": "מִתְמַחֶה",
},
{
	"Plain": "סטזר",
	"Voweled": "סְטָזֵ'ר (ברפואה)",
	"Hebrew": "רוֹפֵא צוֹעֵר",
},
{
	"Plain": "סטטוס",
	"Voweled": "סְטָטוּס",
	"Hebrew": "מִצָּב; מַצָּב",
},
{
	"Plain": "סטטוס קוו",
	"Voweled": "סְטָטוּס קְווֹ",
	"Hebrew": "הַמַּצָּב הַקַּיָּם",
},
{
	"Plain": "סטטוס קוו אנטה",
	"Voweled": "סְטָטוּס קְווֹ אַנְטֶה",
	"Hebrew": "הַמַּצָּב הַקּוֹדֵם",
},
{
	"Plain": "סטטיסט",
	"Voweled": "סטטיסט",
	"Hebrew": "נִצָּב",
},
{
	"Plain": "סטיגמה",
	"Voweled": "סטיגמה",
	"Hebrew": "כֶּתֶם",
},
{
	"Plain": "סטייל",
	"Voweled": "סטייל",
	"Hebrew": "סִגְנוֹן",
},
{
	"Plain": "סטייק",
	"Voweled": "סטייק",
	"Hebrew": "אֻמְצָה",
},
{
	"Plain": "סטימולציה",
	"Voweled": "סְטִימוּלַצְיָה",
	"Hebrew": "גְּרִיָּה",
},
{
	"Plain": "סטיפנדייה",
	"Voweled": "סְטִיפֶּנְדִּיָּיה",
	"Hebrew": "מִלְגָּה",
},
{
	"Plain": "סטיקלייט",
	"Voweled": "סטיקלייט",
	"Hebrew": "מַקְּלוֹר",
},
{
	"Plain": "סטירר",
	"Voweled": "סְטִירֶר",
	"Hebrew": "מַבְחֵשׁ (למשקה)",
},
{
	"Plain": "סטלגמיט",
	"Voweled": "סְטָלַגְמִיט",
	"Hebrew": "נַטּוּף נִצָּב, זָקִיף",
},
{
	"Plain": "סטלקטיט",
	"Voweled": "סְטָלַקְטִיט",
	"Hebrew": "נַטּוּף תָּלוּי, נָטִיף",
},
{
	"Plain": "סטנדאפ קומדי",
	"Voweled": "סטנד-אפ קומדי",
	"Hebrew": "מִצְחָק",
},
{
	"Plain": "סטנדרט סטנדרד",
	"Voweled": "סטנדרט, סטנדרד",
	"Hebrew": "תֶּקֶן",
},
{
	"Plain": "סטנדרטי",
	"Voweled": "סטנדרטי",
	"Hebrew": "תִּקְנִי",
},
{
	"Plain": "סטנדרטיזציה",
	"Voweled": "סטנדרטיזציה",
	"Hebrew": "תִּקְנוּן",
},
{
	"Plain": "סטנט",
	"Voweled": "סְטֵנְט",
	"Hebrew": "תּוֹמְכָן",
},
{
	"Plain": "סטנסיל",
	"Voweled": "סְטֶנְסִיל",
	"Hebrew": "שַׁעֲוִית",
},
{
	"Plain": "סטציונרי",
	"Voweled": "סְטַצְיוֹנָרִי",
	"Hebrew": "נַיָּח",
},
{
	"Plain": "סטראוטיפ",
	"Voweled": "סְטֵרֵאוֹטִיפּ",
	"Hebrew": "הֶטְפֵּס",
},
{
	"Plain": "סטראוטיפי",
	"Voweled": "סְטֵרֵאוֹטִיפִּי",
	"Hebrew": "הֶטְפֵּסִי",
},
{
	"Plain": "סטרולר",
	"Voweled": "סְטְרוֹלֶר",
	"Hebrew": "טִיּוּלוֹן",
},
{
	"Plain": "סטרוק",
	"Voweled": "סְטְרוֹק",
	"Hebrew": "שָׁבָץ מוֹחִי",
},
{
	"Plain": "סטרוקטורליז",
	"Voweled": "סְטְרוּקְטוּרָלִיזְם",
	"Hebrew": "מִבְנִיּוּת",
},
{
	"Plain": "סטרטר",
	"Voweled": "סְטַרְטֶר",
	"Hebrew": "מַתְנֵעַ",
},
{
	"Plain": "סטרילי",
	"Voweled": "סְטֵרִילִי",
	"Hebrew": "מְעֻקָּר",
},
{
	"Plain": "סטריליזציה",
	"Voweled": "סְטֵרִילִיזַצְיָה",
	"Hebrew": "עִקּוּר",
},
{
	"Plain": "סטרימר",
	"Voweled": "סְטְרִימֶר",
	"Hebrew": "מַזְרִים [של מולטימדיה]",
},
{
	"Plain": "סטריפינג",
	"Voweled": "סְטְרִיפִּינְג (בכלי דם)",
	"Hebrew": "הַפְשָׁלַת וְרִיד",
},
{
	"Plain": "סטריפינג",
	"Voweled": "סְטְרִיפִּינְג (בלידה)",
	"Hebrew": "קִלּוּף הַקְּרוּמִים",
},
{
	"Plain": "סטרס",
	"Voweled": "סְטְרֵס",
	"Hebrew": "עָקָה",
},
{
	"Plain": "סטתוסקופ",
	"Voweled": "סְטֵתוֹסְקוֹפּ",
	"Hebrew": "מַסְכֵּת",
},
{
	"Plain": "סיגנל",
	"Voweled": "סִיגְנָל",
	"Hebrew": "אוֹת",
},
{
	"Plain": "סיטואציה",
	"Voweled": "סיטואציה",
	"Hebrew": "מַצָּב",
},
{
	"Plain": "סיטקו",
	"Voweled": "סִיטְקוֹם",
	"Hebrew": "קוֹמֶדְיַת מַצָּבִים",
},
{
	"Plain": "סילבוס",
	"Voweled": "סִילַבּוּס",
	"Hebrew": "עִקְּרֵי תָּכְנִית הַלִּמּוּדִים",
},
{
	"Plain": "סילבוס",
	"Voweled": "סִילַבּוּס (של קורס)",
	"Hebrew": "תָּכְנִית הַקּוּרְס",
},
{
	"Plain": "סילו",
	"Voweled": "סִילוֹ",
	"Hebrew": "מַמְגּוּרָה",
},
{
	"Plain": "סילואט",
	"Voweled": "סילוּאֵט",
	"Hebrew": "צְלָלִית",
},
{
	"Plain": "סיליקו סיליקיו",
	"Voweled": "סיליקון, סיליקיום",
	"Hebrew": "צֹרָן",
},
{
	"Plain": "סימבול",
	"Voweled": "סִימְבּוֹל",
	"Hebrew": "סֵמֶל",
},
{
	"Plain": "סימבולי",
	"Voweled": "סִימְבּוֹלִי",
	"Hebrew": "סִמְלִי",
},
{
	"Plain": "סימבוליזציה",
	"Voweled": "סִימְבּוֹלִיזַצְיָה",
	"Hebrew": "הַסְמָלָה",
},
{
	"Plain": "סימביוזה",
	"Voweled": "סִימְבִּיּוֹזָה",
	"Hebrew": "צַוְתָּאוּת",
},
{
	"Plain": "סימולטור",
	"Voweled": "סִימוּלָטוֹר",
	"Hebrew": "מַדְמֶה",
},
{
	"Plain": "סימולטני",
	"Voweled": "סִימוּלְטָנִי",
	"Hebrew": "בּוֹ-זְמַנִּי",
},
{
	"Plain": "סימולציה",
	"Voweled": "סִימוּלַצְיָה",
	"Hebrew": "הַדְמָיָה",
},
{
	"Plain": "סימס",
	"Voweled": "סימֵּס",
	"Hebrew": "מִסְרֵר",
},
{
	"Plain": "סימפטו",
	"Voweled": "סִימְפּטוֹם",
	"Hebrew": "תַּסְמִין",
},
{
	"Plain": "סימפלקס",
	"Voweled": "סִימְפְּלֵקְס",
	"Hebrew": "חַד-מְגַמִּי",
},
{
	"Plain": "סימפתיה",
	"Voweled": "סִימְפַּתְיָה",
	"Hebrew": "אַהֲדָה",
},
{
	"Plain": "סינגל",
	"Voweled": "סינגֶל (במוזיקה)",
	"Hebrew": "חַדְשִׁיר",
},
{
	"Plain": "סינגלטו",
	"Voweled": "סִינְגֶּלְטוֹן (במתמטיקה)",
	"Hebrew": "יְחִידָן",
},
{
	"Plain": "סינדרו",
	"Voweled": "סִינְדְּרוֹם",
	"Hebrew": "תִּסְמֹנֶת",
},
{
	"Plain": "סינופסיס",
	"Voweled": "סִינוֹפְּסִיס",
	"Hebrew": "תַּמְצִית; תַּקְצִיר",
},
{
	"Plain": "סינטה",
	"Voweled": "סִינְטָה",
	"Hebrew": "בְּשַׂר עָצֶה",
},
{
	"Plain": "סינכרוניזציה",
	"Voweled": "סינכרוניזציה",
	"Hebrew": "סִנְכְּרוּן",
},
{
	"Plain": "סינסתזיה",
	"Voweled": "סִינֶסְתֵּזְיָה",
	"Hebrew": "עֵרוּב חוּשִׁים",
},
{
	"Plain": "סינפסה",
	"Voweled": "סִינַפְּסָה",
	"Hebrew": "מִצְמָד",
},
{
	"Plain": "סינק",
	"Voweled": "סינק",
	"Hebrew": "דִּבּוּר חוֹפֵף",
},
{
	"Plain": "סינקלינה",
	"Voweled": "סִינְקְלִינָה (בגאוגרפיה)",
	"Hebrew": "קַעַר",
},
{
	"Plain": "סינקליני",
	"Voweled": "סִינְקְלִינִי (בגאוגרפיה)",
	"Hebrew": "קַעֲרִי",
},
{
	"Plain": "סינרגייה",
	"Voweled": "סִינֶרְגִּיָּיה",
	"Hebrew": "אִגְבּוּר",
},
{
	"Plain": "סינתיסייזר",
	"Voweled": "סִינְתִּיסַיְיזֶר",
	"Hebrew": "מְסַנְתֵּז",
},
{
	"Plain": "סיסטמטי",
	"Voweled": "סיסטמטי",
	"Hebrew": "שִׁיטָתִי",
},
{
	"Plain": "סיפיליס",
	"Voweled": "סיפיליס",
	"Hebrew": "עַגֶּבֶת",
},
{
	"Plain": "סיקוונס",
	"Voweled": "סיקוֵונס",
	"Hebrew": "מַעֲקֹבֶת",
},
{
	"Plain": "סירופ",
	"Voweled": "סִירוֹפּ",
	"Hebrew": "שִׁירוֹב",
},
{
	"Plain": "סיריילס",
	"Voweled": "סיריילס",
	"Hebrew": "מִדְגַּנִּים",
},
{
	"Plain": "סירנה",
	"Voweled": "סירֵנה",
	"Hebrew": "צוֹפָר",
},
{
	"Plain": "סירקולציה",
	"Voweled": "סִירְקוּלַצְיָה",
	"Hebrew": "מַחֲזוֹר; סִחְרוּר (בכימיה)",
},
{
	"Plain": "סלא סלאמס",
	"Voweled": "סלאם, סלאמס",
	"Hebrew": "שְׁכוּנַת מְצוּקָה",
},
{
	"Plain": "סלבריטי סלב",
	"Voweled": "סלבריטי, סֵלֵבּ",
	"Hebrew": "יְדוּעָן",
},
{
	"Plain": "סלואומוש סלומוש",
	"Voweled": "סלואו-מושן, סלו-מושן",
	"Hebrew": "הִלּוּךְ אִטִּי",
},
{
	"Plain": "סלוג",
	"Voweled": "סְלוֹגֶן",
	"Hebrew": "סִסְמָה",
},
{
	"Plain": "סלוטייפ",
	"Voweled": "סֵלוֹטֵיְיפּ",
	"Hebrew": "נְיַר דֶּבֶק",
},
{
	"Plain": "סלולרי",
	"Voweled": "סֵלוּלָרִי",
	"Hebrew": "תָּאִי",
},
{
	"Plain": "סלייסר",
	"Voweled": "סְלְיְיסֶר",
	"Hebrew": "מַפְרֵסָה",
},
{
	"Plain": "סלמו",
	"Voweled": "סַלְמוֹן (דג)",
	"Hebrew": "אִלְתִּית",
},
{
	"Plain": "סלנג",
	"Voweled": "סלנג",
	"Hebrew": "עָגָה",
},
{
	"Plain": "סלקטור",
	"Voweled": "סֵלֶקְטוֹר (באלקטרוניקה)",
	"Hebrew": "בּוֹרֵר",
},
{
	"Plain": "סלקטיבי",
	"Voweled": "סֵלֶקְטִיבִי",
	"Hebrew": "בּוֹרֵר; בַּרְרָנִי; בְּרֵרָתִי",
},
{
	"Plain": "סלקטיביות",
	"Voweled": "סֵלֶקְטִיבִיּוּת",
	"Hebrew": "בַּרְרָנוּת",
},
{
	"Plain": "סלקצייה",
	"Voweled": "סלקצייה",
	"Hebrew": "בְּרִירָה, בְּרֵרָה",
},
{
	"Plain": "סלרי",
	"Voweled": "סֵלֵרִי",
	"Hebrew": "כַּרְפַּס",
},
{
	"Plain": "סלש",
	"Voweled": "סְלֵשׁ",
	"Hebrew": "לוֹכְסָן",
},
{
	"Plain": "סמובר",
	"Voweled": "סָמוֹבָר",
	"Hebrew": "מֵחַם",
},
{
	"Plain": "סמיטריילר",
	"Voweled": "סֵמִיטְרֶיְילֶר",
	"Hebrew": "גָּרוּר נִתְמָךְ",
},
{
	"Plain": "סמרטפו",
	"Voweled": "סְמַרְטְפוֹן",
	"Hebrew": "טֵלֵפוֹן חָכָם",
},
{
	"Plain": "סנדווי",
	"Voweled": "סנדוויץ'",
	"Hebrew": "כָּרִיךְ",
},
{
	"Plain": "סנובורד סנואובורד",
	"Voweled": "סְנוֹבּוֹרְדּ, סנואובורד",
	"Hebrew": "גַּלְשַׁן שֶׁלֶג",
},
{
	"Plain": "סנטימנט",
	"Voweled": "סֶנְטִימֵנְט",
	"Hebrew": "נְטִיָּה רִגְשִׁית, רֶגֶשׁ",
},
{
	"Plain": "סנטימנטלי",
	"Voweled": "סֶנְטִימֶנְטָלִי",
	"Hebrew": "רַגְשָׁנִי",
},
{
	"Plain": "סניטציה",
	"Voweled": "סָניטציה",
	"Hebrew": "תַּבְרוּאָה",
},
{
	"Plain": "סניטר",
	"Voweled": "סָנִיטָר",
	"Hebrew": "עַזְרָן",
},
{
	"Plain": "סניפר",
	"Voweled": "סְנִיפֶר",
	"Hebrew": "רַחְרְחָן",
},
{
	"Plain": "סנסור",
	"Voweled": "סֶנְסוֹר",
	"Hebrew": "חַיְשָׁן",
},
{
	"Plain": "סנסורי",
	"Voweled": "סֶנְסוֹרִי",
	"Hebrew": "חִישָׁתִי",
},
{
	"Plain": "סנסיטיזציה",
	"Voweled": "סֶנְסִיטִיזַצְיָה",
	"Hebrew": "רִגְשׁוּשׁ",
},
{
	"Plain": "סנסציה",
	"Voweled": "סנסציה",
	"Hebrew": "מִרְעָשׁ",
},
{
	"Plain": "סנפלינג",
	"Voweled": "סְנֶפְּלִינְגּ",
	"Hebrew": "גְּלִישַׁת חֶבֶל",
},
{
	"Plain": "סנקציות",
	"Voweled": "סנקציות",
	"Hebrew": "עִצּוּמִים",
},
{
	"Plain": "ספוילר",
	"Voweled": "סְפּוֹיְלֶר (בעיתונות)",
	"Hebrew": "קַלְקְלָן",
},
{
	"Plain": "ספונטני",
	"Voweled": "סְפּוֹנְטָנִי (ברפואה)",
	"Hebrew": "עַצְמוֹנִי",
},
{
	"Plain": "ספונסר",
	"Voweled": "סְפּוֹנְסֶר",
	"Hebrew": "נוֹתֵן חָסוּת",
},
{
	"Plain": "ספידומטר",
	"Voweled": "סְפִּידוֹמֵטֶר",
	"Hebrew": "מַד מְהִירוּת",
},
{
	"Plain": "ספיישל",
	"Voweled": "ספיישל",
	"Hebrew": "מְיֻחָד",
},
{
	"Plain": "ספי",
	"Voweled": "סְפִּין (בפיזיקה)",
	"Hebrew": "סַחְרִיר (בפיזיקה)",
},
{
	"Plain": "ספי",
	"Voweled": "סְפִּין (בתקשורת)",
	"Hebrew": "סַחְרִיר (בתקשורת)",
},
{
	"Plain": "ספינקר",
	"Voweled": "סְפִּינֵקֶר",
	"Hebrew": "מִפְרָשׂ שָׁלוּחַ",
},
{
	"Plain": "ספירלי",
	"Voweled": "סְפִּירָלִי",
	"Hebrew": "לֻלְיָנִי",
},
{
	"Plain": "ספסיס",
	"Voweled": "סֶפְּסִיס",
	"Hebrew": "אֶלַח הַדָּם",
},
{
	"Plain": "ספצייליסט",
	"Voweled": "סְפֶּצְיָילִיסְט",
	"Hebrew": "מֻמְחֶה",
},
{
	"Plain": "ספצייליסט",
	"Voweled": "ספצייליסט (בבנקאות)",
	"Hebrew": "סוֹחֵר נְיָרוֹת עֵרֶךְ; עוֹשֵׂה שׁוּק",
},
{
	"Plain": "ספציפי",
	"Voweled": "סְפֵּצִיפִי",
	"Hebrew": "סְגֻלִּי; מְיֻחָד, יִחוּדִי; מְסֻיָּם, מֻגְדָּר",
},
{
	"Plain": "ספציפיקציה",
	"Voweled": "ספציפיקציה",
	"Hebrew": "מִפְרָט; אִפְיוּן",
},
{
	"Plain": "ספקולנט",
	"Voweled": "סְפֵּקוּלַנְט",
	"Hebrew": "סַפְסָר",
},
{
	"Plain": "ספר ספייר",
	"Voweled": "סְפֵּר, סְפּייר",
	"Hebrew": "ראו גַּלְגַּל סְפֵּר",
},
{
	"Plain": "ספריי",
	"Voweled": "סְפְּרֵיי",
	"Hebrew": "תַּרְסִיס",
},
{
	"Plain": "ספרינט",
	"Voweled": "סְפְּרִינְט",
	"Hebrew": "מָאוֹץ",
},
{
	"Plain": "סצנריו",
	"Voweled": "סְצֵנַרְיוֹ",
	"Hebrew": "תַּרְחִישׁ",
},
{
	"Plain": "סקוליוזיס",
	"Voweled": "סְקוֹלְיוֹזִיס",
	"Hebrew": "עַקֶּמֶת",
},
{
	"Plain": "סקופ",
	"Voweled": "סְקוּפּ",
	"Hebrew": "יְדִיעָה בִּלְעָדִית",
},
{
	"Plain": "סקופייה",
	"Voweled": "סְקוֹפִּיָּיה (רכיב במונח)",
	"Hebrew": "שְׁקִיפָה",
},
{
	"Plain": "סקוצברייט סקו",
	"Voweled": "סְקוֹצְ'בְּרַיְיט, סְקוֹץ'",
	"Hebrew": "מְשׁוּפָה",
},
{
	"Plain": "סקטור",
	"Voweled": "סֶקְטוֹר",
	"Hebrew": "מִגְזָר",
},
{
	"Plain": "סקטוריאלי",
	"Voweled": "סקטוריאלי",
	"Hebrew": "מִגְזָרִי",
},
{
	"Plain": "סקטי",
	"Voweled": "סְקֵטִים",
	"Hebrew": "גַּלְגִּלִּיּוֹת",
},
{
	"Plain": "סקייטבורד",
	"Voweled": "סְקֶיְיטְבּוֹרְד",
	"Hebrew": "גַּלְגֶּשֶׁת",
},
{
	"Plain": "סקימר",
	"Voweled": "סְקִימֶר",
	"Hebrew": "מְקַפָּה",
},
{
	"Plain": "סקיפר",
	"Voweled": "סְקִיפֶּר",
	"Hebrew": "מֵשִׁיט",
},
{
	"Plain": "סקיצה",
	"Voweled": "סְקִיצָה",
	"Hebrew": "מִתְוֶה; רְשֹׁמֶת",
},
{
	"Plain": "סקלה",
	"Voweled": "סְקָלָה",
	"Hebrew": "סֻלָּם; קְנֵה מִדָּה",
},
{
	"Plain": "סקלפר",
	"Voweled": "סְקַלְפֶּר",
	"Hebrew": "חַשְׁבָּז",
},
{
	"Plain": "סקלרוזיס",
	"Voweled": "סְקְלֵרוֹזִיס",
	"Hebrew": "טָרֶשֶׁת",
},
{
	"Plain": "סקנדל",
	"Voweled": "סקנדל",
	"Hebrew": "שַׁעֲרוּרִיָּה",
},
{
	"Plain": "סקנר",
	"Voweled": "סְקנֶר",
	"Hebrew": "סוֹרֵק",
},
{
	"Plain": "סקפטי",
	"Voweled": "סְקֶפְּטִי",
	"Hebrew": "סַפְקָן, סַפְקָנִי",
},
{
	"Plain": "סק",
	"Voweled": "סְקֵץ'",
	"Hebrew": "מַעֲרָכוֹן",
},
{
	"Plain": "סקריפט",
	"Voweled": "סְקְרִיפְּט",
	"Hebrew": "תַּסְרִיט",
},
{
	"Plain": "סרדי",
	"Voweled": "סַרְדִּין (דג)",
	"Hebrew": "טְרִית",
},
{
	"Plain": "סרוויס סרוויז",
	"Voweled": "סֶרְוִויס, סֶרְוִויז",
	"Hebrew": "מַעֲרֶכֶת כֵּלִים",
},
{
	"Plain": "סרוור",
	"Voweled": "סֶרְוֶור",
	"Hebrew": "שָׁרָת",
},
{
	"Plain": "סרו",
	"Voweled": "סֵרוּם",
	"Hebrew": "נַסְיוּב",
},
{
	"Plain": "סרטיפיקציה",
	"Voweled": "סֶרְטִיפִיקַצְיָה",
	"Hebrew": "הַתְעָדָה",
},
{
	"Plain": "סריה",
	"Voweled": "סֶרְיָה",
	"Hebrew": "סִדְרָה",
},
{
	"Plain": "סרפנטינה",
	"Voweled": "סֶרְפֶּנְטִינָה",
	"Hebrew": "נַחְשׁוֹן",
},
{
	"Plain": "סש",
	"Voweled": "סֵשֶׁן",
	"Hebrew": "יְשִׁיבָה, מוֹשָׁב, כֶּנֶס; שִׂיחַ (במחשב); פְּגִישָׁה, מִפְגָּשׁ",
},
{
	"Plain": "עלי בייבי",
	"Voweled": "עלי בייבי",
	"Hebrew": "עַלְעַלִּים",
},
{
	"Plain": "פאול",
	"Voweled": "פָאוּל (בספורט)",
	"Hebrew": "עֲבֵרָה",
},
{
	"Plain": "פאו",
	"Voweled": "פָּאוּץ'",
	"Hebrew": "פֻּנְדָּה",
},
{
	"Plain": "פאזל פזל",
	"Voweled": "פאזל, פָּזֶל",
	"Hebrew": "תַּצְרֵף",
},
{
	"Plain": "פאי",
	"Voweled": "פאי",
	"Hebrew": "תַּמְלִיא",
},
{
	"Plain": "פארטי פופר",
	"Voweled": "פַּארְטִי פּוּפֶּר",
	"Hebrew": "מַשְׁבִּית שִׂמְחָה, מַשְׁבִּית שְׂמָחוֹת",
},
{
	"Plain": "פאריפאסו פריפסו",
	"Voweled": "פָּארִי-פָּאסוּ, פָּרִי-פָּסוּ",
	"Hebrew": "חֵלֶק כְּחֵלֶק",
},
{
	"Plain": "פביליו פוויליו",
	"Voweled": "פביליון, פוויליון",
	"Hebrew": "בִּיתָן",
},
{
	"Plain": "פד",
	"Voweled": "פֵּד",
	"Hebrew": "מִרְפָּד",
},
{
	"Plain": "פדומטר",
	"Voweled": "פֵּדוֹמֵטֶר",
	"Hebrew": "מוֹנֵה פְּסִיעוֹת",
},
{
	"Plain": "פדל פדאל",
	"Voweled": "פֵּדָל, פֵּדָאל",
	"Hebrew": "דַּוְשָׁה",
},
{
	"Plain": "פדנט",
	"Voweled": "פדנט",
	"Hebrew": "נוֹקְדָן",
},
{
	"Plain": "פדרלי",
	"Voweled": "פֵדֵרָלִי",
	"Hebrew": "מַאֲחָדִי",
},
{
	"Plain": "פדרציה",
	"Voweled": "פֵדֵרַצְיָה",
	"Hebrew": "מַאֲחָד",
},
{
	"Plain": "פואיה",
	"Voweled": "פוּאָיֶה",
	"Hebrew": "טְרַקְלִין",
},
{
	"Plain": "פוביה",
	"Voweled": "פוֹבְּיָה",
	"Hebrew": "בַּעַת",
},
{
	"Plain": "פובליציסט",
	"Voweled": "פּוּבְּלִיצִיסְט",
	"Hebrew": "כּוֹתֵב דֵּעוֹת",
},
{
	"Plain": "פודינג",
	"Voweled": "פודינג",
	"Hebrew": "רַפְרֶפֶת, חֲבִיצָה",
},
{
	"Plain": "פודסט",
	"Voweled": "פּוֹדֵסְט",
	"Hebrew": "יְשֹׁרֶת",
},
{
	"Plain": "פוזה",
	"Voweled": "פּוֹזָה",
	"Hebrew": "הַעֲמָדַת פָּנִים",
},
{
	"Plain": "פוזה",
	"Voweled": "פּוֹזָה",
	"Hebrew": "תַּעֲמִיד",
},
{
	"Plain": "פוזיטיבי",
	"Voweled": "פוזיטיבי",
	"Hebrew": "חִיּוּבִי",
},
{
	"Plain": "פוזיציה",
	"Voweled": "פוזיציה",
	"Hebrew": "מַנָּח; מַצָּב; עֶמְדָּה; תְּנוּחָה",
},
{
	"Plain": "פוזיציה",
	"Voweled": "פוזיציה (בבנקאות)",
	"Hebrew": "עוֹמְדָה",
},
{
	"Plain": "פוזיציה",
	"Voweled": "פוזיציה (מקום)",
	"Hebrew": "אַיּוּת, מָקוֹם",
},
{
	"Plain": "פוטומונטז",
	"Voweled": "פוֹטוֹמוֹנְטָז'",
	"Hebrew": "תְּמוּנָה מְשֻׁבֶּצֶת",
},
{
	"Plain": "פוטוסינתזה",
	"Voweled": "פוֹטוֹסִינְתֵּזָה",
	"Hebrew": "הַטְמָעַת אוֹר",
},
{
	"Plain": "פוטנציאל",
	"Voweled": "פוטנציאל",
	"Hebrew": "יָכְלָה",
},
{
	"Plain": "פוטסיו",
	"Voweled": "פּוֹטַסְיוּם",
	"Hebrew": "אַשְׁלְגָן",
},
{
	"Plain": "פוינטר",
	"Voweled": "פּוֹיְנְטֶר",
	"Hebrew": "מַצְבִּיעַ",
},
{
	"Plain": "פול",
	"Voweled": "פוּל",
	"Hebrew": "פּוֹל",
},
{
	"Plain": "פולדר",
	"Voweled": "פוֹלְדֶר",
	"Hebrew": "אוֹגְדָן; תִּיקִיָּה; עוֹטְפָן",
},
{
	"Plain": "פולואפ",
	"Voweled": "פוֹלוֹ-אַפּ (בתקשורת)",
	"Hebrew": "יְדִיעַת הֶמְשֵׁךְ",
},
{
	"Plain": "פולובר",
	"Voweled": "פּוּלוֹבֶר",
	"Hebrew": "אֲפֻדָּה; פַּקְרֵס",
},
{
	"Plain": "פוליגלוט",
	"Voweled": "פּוֹלִיגְלוֹט",
	"Hebrew": "רַב-לְשׁוֹנִי",
},
{
	"Plain": "פוליגמיה",
	"Voweled": "פּוֹלִיגַמְיָה",
	"Hebrew": "רַב-זוּגִיּוּת (ביולוגיה); נִשּׂוּאֵי רִבּוּי",
},
{
	"Plain": "פוליהדרו",
	"Voweled": "פּוֹלִיהֶדְרוֹן",
	"Hebrew": "פֵּאוֹן",
},
{
	"Plain": "פוליו",
	"Voweled": "פּוֹלְיוֹ",
	"Hebrew": "שִׁתּוּק יְלָדִים",
},
{
	"Plain": "פוליטיקלי קורקט",
	"Voweled": "פוליטיקלי קורקט",
	"Hebrew": "תַּקִּינוּת פּוֹלִיטִית",
},
{
	"Plain": "פולימורפיז",
	"Voweled": "פּוֹלִימוֹרְפִיזְם",
	"Hebrew": "רַב-צוּרָנִיּוּת, רַב-צוּרָתִיּוּת",
},
{
	"Plain": "פולינו",
	"Voweled": "פּוֹלִינוֹם",
	"Hebrew": "רַב-אֵיבָר",
},
{
	"Plain": "פולינומי",
	"Voweled": "פּוֹלִינוֹמִי",
	"Hebrew": "רַב-אֵיבָרִי",
},
{
	"Plain": "פוליסמי",
	"Voweled": "פוליסמי",
	"Hebrew": "רַב-מַשְׁמָעִי",
},
{
	"Plain": "פוליפוניה",
	"Voweled": "פּוֹלִיפוֹנְיָה",
	"Hebrew": "רַב-קוֹלִיּוּת",
},
{
	"Plain": "פוליפלואידי",
	"Voweled": "פּוֹלִיפְּלוֹאִידִי",
	"Hebrew": "רַב-סִדְרָתִי",
},
{
	"Plain": "פוליש",
	"Voweled": "פּוֹלִישׁ",
	"Hebrew": "לִטּוּשׁ, צִחְצוּחַ",
},
{
	"Plain": "פולס",
	"Voweled": "פּוּלְס",
	"Hebrew": "דֹּפֶק",
},
{
	"Plain": "פולרי",
	"Voweled": "פּוֹלָרִי",
	"Hebrew": "קָטְבִּי",
},
{
	"Plain": "פולריזציה",
	"Voweled": "פּוֹלָרִיזַצְיָה",
	"Hebrew": "קִטּוּב",
},
{
	"Plain": "פומפו פונפו",
	"Voweled": "פּוֹמְפּוֹן, פּוֹנְפּוֹן",
	"Hebrew": "גְּדִיל כַּדּוּרִי, פִּיף",
},
{
	"Plain": "פונד",
	"Voweled": "פוֹנְדָּן",
	"Hebrew": "יַצֶּקֶת סֻכָּר, יַצֶּקֶת",
},
{
	"Plain": "פונולוגיה",
	"Voweled": "פוֹנוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת הַהֶגֶה",
},
{
	"Plain": "פונט",
	"Voweled": "פוֹנְט",
	"Hebrew": "גּוֹפָן",
},
{
	"Plain": "פונקציונלי",
	"Voweled": "פונקציונלי",
	"Hebrew": "תִּפְקוּדִי",
},
{
	"Plain": "פונקצייה",
	"Voweled": "פונקצייה (בשימוש כללי)",
	"Hebrew": "תַּפְקִיד",
},
{
	"Plain": "פוסט",
	"Voweled": "פוסט-",
	"Hebrew": "בָּתַר-; לְאַחַר",
},
{
	"Plain": "פוסט",
	"Voweled": "פּוֹסְט (ביומן רשת)",
	"Hebrew": "רְשׁוּמָה (ביומן רשת)",
},
{
	"Plain": "פוסט פרטו",
	"Voweled": "פּוֹסְט פַּרְטוּם",
	"Hebrew": "לְאַחַר לֵדָה, שֶׁלְּאַחַר לֵדָה",
},
{
	"Plain": "פוסטולט",
	"Voweled": "פּוֹסְטוּלָט",
	"Hebrew": "הֲנָחָה",
},
{
	"Plain": "פוסטטסט",
	"Voweled": "פּוֹסְט-טֵסְט",
	"Hebrew": "בְּחִינַת-אַחַר",
},
{
	"Plain": "פוסטמורט",
	"Voweled": "פּוֹסְט-מוֹרְטֶם",
	"Hebrew": "לְאַחַר הַמָּוֶת",
},
{
	"Plain": "פוסטר פלקט",
	"Voweled": "פוסטר, פלקט",
	"Hebrew": "כְּרָזָה",
},
{
	"Plain": "פוספורסנצייה",
	"Voweled": "פוֹסְפוֹרֵסֶנְצִיָּיה",
	"Hebrew": "זַרְחוֹרָנוּת",
},
{
	"Plain": "פופ אפ",
	"Voweled": "פּוֹפּ אַפּ (במרשתת)",
	"Hebrew": "חַלּוֹן צָץ",
},
{
	"Plain": "פופולרי",
	"Voweled": "פּוֹפּוּלָרִי",
	"Hebrew": "חָבִיב עַל הַקָּהָל; עֲמָמִי",
},
{
	"Plain": "פופולריזציה",
	"Voweled": "פּוֹפּוּלָרִיזַצְיָה",
	"Hebrew": "אִפְשׁוּט",
},
{
	"Plain": "פופקור",
	"Voweled": "פופקורן",
	"Hebrew": "פִּצְפּוּצֵי תִּירָס",
},
{
	"Plain": "פוקוס",
	"Voweled": "פוֹקוּס",
	"Hebrew": "מוֹקֵד; מִקּוּד (במצלמה)",
},
{
	"Plain": "פורונקל פרונקל",
	"Voweled": "פוּרוּנקל, פרונקל",
	"Hebrew": "סֶמֶט, סִמְטָה",
},
{
	"Plain": "פורט",
	"Voweled": "פּוֹרְט (במחשבים)",
	"Hebrew": "פִּתְחָה",
},
{
	"Plain": "פורט",
	"Voweled": "פּוֹרְט (ברפואה)",
	"Hebrew": "מַנְגֵּשׁ וְרִידִי",
},
{
	"Plain": "פורטביליות",
	"Voweled": "פּוֹרְטַבִּילִיּוּת",
	"Hebrew": "יְבִילוּת",
},
{
	"Plain": "פורטל",
	"Voweled": "פּוֹרְטָל",
	"Hebrew": "פּוֹרְטָן",
},
{
	"Plain": "פורטרט",
	"Voweled": "פּוֹרְטְרֵט",
	"Hebrew": "דְּיוֹקָן",
},
{
	"Plain": "פוריז",
	"Voweled": "פּוּריזם",
	"Hebrew": "טַהֲרָנוּת",
},
{
	"Plain": "פורמולה",
	"Voweled": "פורמולה (בכימיה)",
	"Hebrew": "מַתְכּוֹן (בכימיה)",
},
{
	"Plain": "פורמולה",
	"Voweled": "פורמולה (במתמטיקה וכדומה)",
	"Hebrew": "נֻסְחָה",
},
{
	"Plain": "פורמולציה",
	"Voweled": "פוֹרְמוּלַצְיָה",
	"Hebrew": "מִתְכּוּן",
},
{
	"Plain": "פורמט",
	"Voweled": "פורמט",
	"Hebrew": "תַּבְנִית",
},
{
	"Plain": "פורמט",
	"Voweled": "פורמט (במחשבים)",
	"Hebrew": "תַּסְדִּיר (במחשבים)",
},
{
	"Plain": "פורמלי",
	"Voweled": "פורמלי",
	"Hebrew": "רִשְׁמִי",
},
{
	"Plain": "פזה פאזה",
	"Voweled": "פָזָה, פָאזָה",
	"Hebrew": "מוֹפָע; שָׁלָב",
},
{
	"Plain": "פטיציה",
	"Voweled": "פֵּטִיצְיָה",
	"Hebrew": "עֲצוּמָה",
},
{
	"Plain": "פטפו גרמופו",
	"Voweled": "פָּטֵפוֹן, גְּרָמוֹפוֹן",
	"Hebrew": "מָקוֹל",
},
{
	"Plain": "פיבוט",
	"Voweled": "פִּיבוֹט (בספורט)",
	"Hebrew": "שַׂחְקַן צִיר",
},
{
	"Plain": "פיברומיאלגייה",
	"Voweled": "פִיבְּרוֹמִיַּאלְגִּיָּיה",
	"Hebrew": "דָּאֶבֶת",
},
{
	"Plain": "פיברילציה",
	"Voweled": "פִיבְּרִילַצְיָה",
	"Hebrew": "פִּרְפּוּר",
},
{
	"Plain": "פיגורה",
	"Voweled": "פִיגוּרָה (בגאומטרייה)",
	"Hebrew": "יְצִיר",
},
{
	"Plain": "פיגורה",
	"Voweled": "פִיגוּרָה (בספרות)",
	"Hebrew": "תַּחְבּוּלַת לָשׁוֹן",
},
{
	"Plain": "פיגורטיבי",
	"Voweled": "פִיגוּרָטִיבִי",
	"Hebrew": "שֶׁלֹּא כִּפְשׁוּטוֹ",
},
{
	"Plain": "פיגמה פיזמה",
	"Voweled": "פיג'מה, פיז'מה",
	"Hebrew": "חֲלִיפַת שֵׁנָה",
},
{
	"Plain": "פיגמנט",
	"Voweled": "פִּיגְמֵנְט",
	"Hebrew": "צִבְעָן",
},
{
	"Plain": "פיגמנטציה",
	"Voweled": "פִּיגְמֵנְטַצְיָה",
	"Hebrew": "צִבְעָנוּת",
},
{
	"Plain": "פידבק",
	"Voweled": "פידבק",
	"Hebrew": "מָשׁוֹב",
},
{
	"Plain": "פיוז",
	"Voweled": "פְיוּז",
	"Hebrew": "נָתִיךְ",
},
{
	"Plain": "פיוז",
	"Voweled": "פְיוּז'ן",
	"Hebrew": "מִזּוּג, הִתּוּךְ, אִחוּי",
},
{
	"Plain": "פיטוסוציולוגיה",
	"Voweled": "פִיטוֹסוֹצְיוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר חֶבְרוֹת הַצְּמָחִים",
},
{
	"Plain": "פיטופתולוגיה",
	"Voweled": "פִיטוֹפָּתוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר מַחֲלוֹת הַצְּמָחִים",
},
{
	"Plain": "פייבוריט",
	"Voweled": "פֶיְיבוֹרִיט (בתאטרון)",
	"Hebrew": "חֲבִיב הַקָּהָל",
},
{
	"Plain": "פייטי",
	"Voweled": "פָּיֶיטים",
	"Hebrew": "נַצְנַצִּים",
},
{
	"Plain": "פייל",
	"Voweled": "פַיְיל (במחשב)",
	"Hebrew": "קֹבֶץ (במחשב)",
},
{
	"Plain": "פיילוט",
	"Voweled": "פיילוט",
	"Hebrew": "תָּכְנִית הֲרָצָה; תָּכְנִית חָלוּץ; מֶחְקַר חָלוּץ",
},
{
	"Plain": "פיירוול",
	"Voweled": "פָיֶירְווֹל",
	"Hebrew": "חוֹמַת אֵשׁ",
},
{
	"Plain": "פילבוקס",
	"Voweled": "פִּילְבּוֹקְס",
	"Hebrew": "מְצָדִית",
},
{
	"Plain": "פילה",
	"Voweled": "פִילֶה",
	"Hebrew": "מְגֹרָם",
},
{
	"Plain": "פילוגנזיס",
	"Voweled": "פִילוֹגֵנֵזִיס",
	"Hebrew": "הִתְפַּתְּחוּת שׁוֹשֶׁלֶת",
},
{
	"Plain": "פילוגנטי",
	"Voweled": "פִילוֹגֵנֵטִי",
	"Hebrew": "שׁוֹשַׁלְתִּי",
},
{
	"Plain": "פילטר",
	"Voweled": "פילטר",
	"Hebrew": "מַסְנֵן",
},
{
	"Plain": "פילינג",
	"Voweled": "פִּילינג",
	"Hebrew": "תַּקְלִיף",
},
{
	"Plain": "פילר",
	"Voweled": "פילר (בעיתונות)",
	"Hebrew": "קֶטַע מִלּוּאִים; תָּכְנִית מִלּוּאִים; יְדִיעַת מִלּוּאִים",
},
{
	"Plain": "פיניש",
	"Voweled": "פיניש",
	"Hebrew": "גִּמּוּר",
},
{
	"Plain": "פיניש",
	"Voweled": "פיניש (בספורט)",
	"Hebrew": "גְּמָר, סִיּוּם",
},
{
	"Plain": "פיננסי",
	"Voweled": "פִינַנְסִי",
	"Hebrew": "כַּסְפִּי, מָמוֹנִי",
},
{
	"Plain": "פינצטה",
	"Voweled": "פִּינְצֵטָה",
	"Hebrew": "מַלְקֶטֶת",
},
{
	"Plain": "פיסטוק חלבי פיסטוק שאמי",
	"Voweled": "פיסטוק חלבי, פיסטוק שאמי",
	"Hebrew": "בָּטְנִים, בָּטְנָה",
},
{
	"Plain": "פיפטה",
	"Voweled": "פִּיפֵּטָה",
	"Hebrew": "טְפִיפִית",
},
{
	"Plain": "פיפלמיטר",
	"Voweled": "פִּיפְּלְמִיטֶר",
	"Hebrew": "מַד צְפִיָּה",
},
{
	"Plain": "פיפסי",
	"Voweled": "פִּיפְּסִים",
	"Hebrew": "אוֹתוֹת זְמַן",
},
{
	"Plain": "פיצר",
	"Voweled": "פִיצֶ'ר",
	"Hebrew": "מְאַפְיֵן",
},
{
	"Plain": "פיצר",
	"Voweled": "פִיצֶ'ר (בקולנוע)",
	"Hebrew": "סֶרֶט עֲלִילָה",
},
{
	"Plain": "פיקטיבי",
	"Voweled": "פיקטיבי",
	"Hebrew": "מִבְדִּי",
},
{
	"Plain": "פיקנטי",
	"Voweled": "פיקנטי",
	"Hebrew": "חִכָּנִי",
},
{
	"Plain": "פיקסציה",
	"Voweled": "פִיקְסַצְיָה",
	"Hebrew": "קִבָּעוֹן",
},
{
	"Plain": "פיקצייה",
	"Voweled": "פיקצייה",
	"Hebrew": "מִבְדֶּה",
},
{
	"Plain": "פיקש",
	"Voweled": "פיקשן",
	"Hebrew": "בִּדְיוֹן",
},
{
	"Plain": "פיראט",
	"Voweled": "פיראט",
	"Hebrew": "שׁוֹדֵד יָם",
},
{
	"Plain": "פירה",
	"Voweled": "פִּירֶה",
	"Hebrew": "מְחִית",
},
{
	"Plain": "פירמה",
	"Voweled": "פִירְמָה",
	"Hebrew": "חֶבְרָה, עֵסֶק",
},
{
	"Plain": "פלאג",
	"Voweled": "פלאג",
	"Hebrew": "מַצָּת",
},
{
	"Plain": "פלאגאי",
	"Voweled": "פלאג-אין",
	"Hebrew": "מִתְקָע",
},
{
	"Plain": "פלאונטולוגיה",
	"Voweled": "פָּלֵאוֹנְטוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הַמְּאֻבָּנִים",
},
{
	"Plain": "פלאק",
	"Voweled": "פְּלָאק (בשיניים)",
	"Hebrew": "רֹבֶד חַיְדַּקִּי",
},
{
	"Plain": "פלגייט",
	"Voweled": "פְּלַגְיָיט",
	"Hebrew": "גְּנֵבָה סִפְרוּתִית",
},
{
	"Plain": "פלואידיה",
	"Voweled": "פְּלוֹאִידְיָה",
	"Hebrew": "סִדְרָתִיּוּת",
},
{
	"Plain": "פלוטר",
	"Voweled": "פְּלוֹטֶר",
	"Hebrew": "תַּוְיָן",
},
{
	"Plain": "פלומבה",
	"Voweled": "פְּלוֹמְבָּה",
	"Hebrew": "חוֹתֶמֶת",
},
{
	"Plain": "פלוס",
	"Voweled": "פלוס (פעולת חשבון)",
	"Hebrew": "וְעוֹד",
},
{
	"Plain": "פלטה",
	"Voweled": "פָּלֵטָה",
	"Hebrew": "פְּתֵכָה",
},
{
	"Plain": "פלטה",
	"Voweled": "פְּלָטָה (כלי הגשה)",
	"Hebrew": "פִּנְכָּה",
},
{
	"Plain": "פלטיפוס",
	"Voweled": "פְּלָטִיפּוּס",
	"Hebrew": "בַּרְוָזָן",
},
{
	"Plain": "פלטפורמה",
	"Voweled": "פְּלַטְפוֹרְמָה",
	"Hebrew": "מִישֹׁרֶת; רְצִיף",
},
{
	"Plain": "פלטפורמה",
	"Voweled": "פְּלַטְפוֹרְמָה (רכב)",
	"Hebrew": "מִשְׁטָחִית",
},
{
	"Plain": "פלטת שבת",
	"Voweled": "פלטת שבת",
	"Hebrew": "כִּירַת שַׁבָּת",
},
{
	"Plain": "פלייבק",
	"Voweled": "פְּלֶיְיבֶּק",
	"Hebrew": "בִּצּוּעַ מֻקְלָט",
},
{
	"Plain": "פלייטיבי פליאטיבי",
	"Voweled": "פַּלְיָיטִיבִי, פַּלְיָאטִיבִי",
	"Hebrew": "מֵקֵל",
},
{
	"Plain": "פלייליסט",
	"Voweled": "פְּלֶיְילִיסְט",
	"Hebrew": "רְשִׁימַת הַשְׁמָעָה",
},
{
	"Plain": "פלייסמט",
	"Voweled": "פְּלֶיְיסְמֶט",
	"Hebrew": "מַצָּעִית",
},
{
	"Plain": "פלייר",
	"Voweled": "פְלָיֶיר",
	"Hebrew": "עֲלוֹן פִּרְסוּם",
},
{
	"Plain": "פלייר",
	"Voweled": "פְּלָיֶיר (כלי מלאכה)",
	"Hebrew": "מֶלְקַחַת",
},
{
	"Plain": "פלינדרו",
	"Voweled": "פָּלִינְדְּרוֹם",
	"Hebrew": "מִלָּה מִתְהַפֶּכֶת",
},
{
	"Plain": "פלינולוגיה",
	"Voweled": "פָּלִינוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הָאַבְקָה",
},
{
	"Plain": "פלנטה",
	"Voweled": "פְּלָנֵטָה",
	"Hebrew": "כּוֹכַב-לֶכֶת",
},
{
	"Plain": "פלנימטר",
	"Voweled": "פְּלָנִימֵטֶר",
	"Hebrew": "מַד שֶׁטַח",
},
{
	"Plain": "פלנקטו",
	"Voweled": "פְּלַנְקְטוֹן",
	"Hebrew": "צֶפֶת",
},
{
	"Plain": "פלסבו פלצבו",
	"Voweled": "פְּלָסֶבּוֹ, פְּלָצֶבּוֹ",
	"Hebrew": "תְּרוּפַת דֶּמֶה",
},
{
	"Plain": "פלסטלינה",
	"Voweled": "פלסטלינה",
	"Hebrew": "טִינִית",
},
{
	"Plain": "פלסטר",
	"Voweled": "פְּלַסְטֶר",
	"Hebrew": "אֶגֶד מִדַּבֵּק, אִסְפְּלָנִית",
},
{
	"Plain": "פלפיטציות",
	"Voweled": "פַּלְפִּיטַצְיוֹת",
	"Hebrew": "פַּעֶמֶת",
},
{
	"Plain": "פלש",
	"Voweled": "פְלֵשׁ",
	"Hebrew": "מַבְזֵק",
},
{
	"Plain": "פלשבק",
	"Voweled": "פְלֶשְׁבֶּק",
	"Hebrew": "הֶבְזֵק לֶעָבָר",
},
{
	"Plain": "פמפלט",
	"Voweled": "פַּמְפְלֵט",
	"Hebrew": "כְּתַב פְּלַסְתֵּר; כְּתַב פֻּלְמוּס",
},
{
	"Plain": "פנטהאוז",
	"Voweled": "פנטהאוז",
	"Hebrew": "דִּירַת גַּג",
},
{
	"Plain": "פנטו",
	"Voweled": "פנטום",
	"Hebrew": "דֶּמֶה; רְפָאִים",
},
{
	"Plain": "פנטזיה",
	"Voweled": "פנטזיה",
	"Hebrew": "הִזָּיוֹן",
},
{
	"Plain": "פנינסולה",
	"Voweled": "פֵּנִינְסוּלָה",
	"Hebrew": "חֲצִי-אִי",
},
{
	"Plain": "פניקה",
	"Voweled": "פָּנִיקָה",
	"Hebrew": "בֶּהָלָה",
},
{
	"Plain": "פנל פאנל",
	"Voweled": "פָּנֶל, פאנל",
	"Hebrew": "חֶבֶר דִּיּוּן",
},
{
	"Plain": "פנל פאנל",
	"Voweled": "פָּנֶל, פאנל (בנגרות)",
	"Hebrew": "מִלּוּאָה",
},
{
	"Plain": "פנל פאנל",
	"Voweled": "פָּנֶל, פאנל (לוח)",
	"Hebrew": "לוּחַ",
},
{
	"Plain": "פנס",
	"Voweled": "פֵּנְס",
	"Hebrew": "מִתְפֶּרֶת",
},
{
	"Plain": "פנסיונר",
	"Voweled": "פנסיונר",
	"Hebrew": "גִּמְלַאי",
},
{
	"Plain": "פנסייה",
	"Voweled": "פנסייה",
	"Hebrew": "קִצְבָּה; גִּמְלָה",
},
{
	"Plain": "פנצר",
	"Voweled": "פנצ'ר",
	"Hebrew": "נֶקֶר",
},
{
	"Plain": "פנצר מאכער",
	"Voweled": "פנצ'ר מאכער",
	"Hebrew": "צְמִיגַאי",
},
{
	"Plain": "פנצרייה",
	"Voweled": "פנצ'רייה",
	"Hebrew": "צְמִיגִיָּה",
},
{
	"Plain": "פנקייק",
	"Voweled": "פנקייק",
	"Hebrew": "חֲמִיטָה",
},
{
	"Plain": "פסוריאזיס",
	"Voweled": "פְּסוֹרְיָאזִיס",
	"Hebrew": "סַפַּחַת",
},
{
	"Plain": "פסז פסאז",
	"Voweled": "פָּסָז', פָּסָאז'",
	"Hebrew": "מִפְלָשׁ",
},
{
	"Plain": "פסטיבל",
	"Voweled": "פסטיבל",
	"Hebrew": "תְּחִגָּה",
},
{
	"Plain": "פסטיש",
	"Voweled": "פַּסְטִישׁ (בקולנוע)",
	"Hebrew": "הֶדְבֵּק (בקולנוע)",
},
{
	"Plain": "פסיבי",
	"Voweled": "פָּסִיבִי",
	"Hebrew": "סָבִיל",
},
{
	"Plain": "פסידו",
	"Voweled": "פּסֵידוֹ-",
	"Hebrew": "מֵעֵין; מְדֻמֶּה",
},
{
	"Plain": "פסידוני",
	"Voweled": "פְּסֵידוֹנִים",
	"Hebrew": "שֵׁם בָּדוּי, שֵׁם סִפְרוּתִי",
},
{
	"Plain": "פסיפלורה",
	"Voweled": "פסיפלורה",
	"Hebrew": "שְׁעוֹנִית",
},
{
	"Plain": "פספורט",
	"Voweled": "פַּסְפּוֹרְט",
	"Hebrew": "דַּרְכּוֹן",
},
{
	"Plain": "פפירולוגיה",
	"Voweled": "פַּפִּירוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הַפַּפִּירוּסִים",
},
{
	"Plain": "פציינט",
	"Voweled": "פציינט",
	"Hebrew": "מְטֻפָּל",
},
{
	"Plain": "פקולטטיבי",
	"Voweled": "פָקוּלְטָטִיבִי",
	"Hebrew": "בְּרֵרָנִי",
},
{
	"Plain": "פקטור",
	"Voweled": "פקטור",
	"Hebrew": "גּוֹרֵם; מְקַדֵּם",
},
{
	"Plain": "פקטור",
	"Voweled": "פקטור (בבנקאות)",
	"Hebrew": "נוֹכֵס",
},
{
	"Plain": "פקטורינג",
	"Voweled": "פַקְטוֹרִינג",
	"Hebrew": "נְכִיסָה",
},
{
	"Plain": "פראק",
	"Voweled": "פְרָאק",
	"Hebrew": "מִכְנָף",
},
{
	"Plain": "פרגולה",
	"Voweled": "פֶּרְגּוֹלָה",
	"Hebrew": "עָרִיס",
},
{
	"Plain": "פרה",
	"Voweled": "פְּרֵה-",
	"Hebrew": "קְדַם",
},
{
	"Plain": "פרהטסט",
	"Voweled": "פְּרֵה-טֵסְט",
	"Hebrew": "בְּחִינַת-קְדָם",
},
{
	"Plain": "פרהפרינט",
	"Voweled": "פְּרֵה-פְּרִינְט",
	"Hebrew": "קְדַם-פִּרְסוּם",
},
{
	"Plain": "פרהרפואי",
	"Voweled": "פָּרָה-רפואי",
	"Hebrew": "נִלְוֵה רְפוּאָה",
},
{
	"Plain": "פרובוקטיבי",
	"Voweled": "פְּרוֹבוֹקָטִיבִי",
	"Hebrew": "מִתְגָּרֶה; מְקַנְטֵר",
},
{
	"Plain": "פרובוקציה",
	"Voweled": "פְּרוֹבוֹקַצְיָה",
	"Hebrew": "הִתְגָּרוּת; קִנְטוּר; הֲסָתָה",
},
{
	"Plain": "פרוביזורי",
	"Voweled": "פרוביזורי",
	"Hebrew": "אֲרָעִי, עֲרַאי, בֵּינַיִם",
},
{
	"Plain": "פרובינצייה",
	"Voweled": "פרובינצייה",
	"Hebrew": "מָחוֹז, גָּלִיל",
},
{
	"Plain": "פרובלמטי",
	"Voweled": "פרובלמטי",
	"Hebrew": "בְּעָיָתִי",
},
{
	"Plain": "פרוגנוזה",
	"Voweled": "פרוגנוזה",
	"Hebrew": "תַּחֲזִית, סִכּוּי",
},
{
	"Plain": "פרוגרמה",
	"Voweled": "פרוגרמה",
	"Hebrew": "תָּכְנִית",
},
{
	"Plain": "פרוגרסיבי",
	"Voweled": "פרוגרסיבי",
	"Hebrew": "מִתְקַדֵּם",
},
{
	"Plain": "פרוגרסיבי",
	"Voweled": "פרוגרסיבי (במסים)",
	"Hebrew": "עוֹלֶה",
},
{
	"Plain": "פרודוקטיבי",
	"Voweled": "פרודוקטיבי",
	"Hebrew": "יַצְרָנִי",
},
{
	"Plain": "פרודוקטי",
	"Voweled": "פרודוקטים",
	"Hebrew": "מִצְרָכִים; מוּצָרִים",
},
{
	"Plain": "פרווה",
	"Voweled": "פַּרְוֶוה",
	"Hebrew": "סְתָמִי",
},
{
	"Plain": "פרוורטי",
	"Voweled": "פֶּרְוֶורְטִי",
	"Hebrew": "סוֹטֶה",
},
{
	"Plain": "פרוזודיה",
	"Voweled": "פְּרוֹזוֹדְיָה",
	"Hebrew": "תּוֹרַת הַמִּשְׁקָל הֶחָרוּז וְהַבַּיִת",
},
{
	"Plain": "פרוזקטור פרוגקטור",
	"Voweled": "פְּרוֹזֶ'קְטוֹר, פְּרוֹגֶ'קְטוֹר",
	"Hebrew": "מָטוֹל; מַקְרֵנָה",
},
{
	"Plain": "פרוזקטור פרוגקטור",
	"Voweled": "פְּרוֹזֶ'קְטוֹר, פְּרוֹגֶ'קְטוֹר (אמצעי תאורה)",
	"Hebrew": "זַרְקוֹר",
},
{
	"Plain": "פרוטאינוזיס",
	"Voweled": "פְּרוֹטֵאִינוֹזִיס",
	"Hebrew": "הִתְחַלְבְּנוּת",
},
{
	"Plain": "פרוטוטיפ",
	"Voweled": "פְּרוֹטוֹטִיפּ",
	"Hebrew": "אַב-טִיפּוּס",
},
{
	"Plain": "פרוטוקול",
	"Voweled": "פרוטוקול",
	"Hebrew": "זִכְרוֹן דְּבָרִים",
},
{
	"Plain": "פרויקט",
	"Voweled": "פרויקט",
	"Hebrew": "מֵיזָם",
},
{
	"Plain": "פרויקטור",
	"Voweled": "פרויקטור",
	"Hebrew": "מְנַהֵל מֵיזָם",
},
{
	"Plain": "פרולוג",
	"Voweled": "פְּרוֹלוֹג",
	"Hebrew": "פְּתִיחָה, פֶּתַח דָּבָר",
},
{
	"Plain": "פרוליפרציה",
	"Voweled": "פְּרוֹלִיפֵרַצְיָה",
	"Hebrew": "הֲפָצָה; רִבּוּי",
},
{
	"Plain": "פרוליפרציה",
	"Voweled": "פְּרוֹלִיפֵרַצְיָה (ברפואה)",
	"Hebrew": "שִׂגְשׂוּג (ברפואה)",
},
{
	"Plain": "פרוסטטה",
	"Voweled": "פְּרוֹסְטָטָה",
	"Hebrew": "עַרְמוֹנִית",
},
{
	"Plain": "פרוססור",
	"Voweled": "פְּרוֹסֵסוֹר",
	"Hebrew": "מְעַבֵּד",
},
{
	"Plain": "פרוספקט",
	"Voweled": "פְּרוֹסְפֵּקְט",
	"Hebrew": "עֲלוֹן מֵידָע",
},
{
	"Plain": "פרוספקטוס",
	"Voweled": "פְּרוֹסְפֶּקְטוּס",
	"Hebrew": "תַּשְׁקִיף",
},
{
	"Plain": "פרוספריטי",
	"Voweled": "פְּרוֹסְפֵּרִיטִי",
	"Hebrew": "פְּרִיחָה, שִׂגְשׂוּג",
},
{
	"Plain": "פרופגנדה",
	"Voweled": "פרופגנדה",
	"Hebrew": "תַּעֲמוּלָה",
},
{
	"Plain": "פרופורמה",
	"Voweled": "פְּרוֹ-פוֹרְמָה (1)",
	"Hebrew": "לִכְאוֹרָה",
},
{
	"Plain": "פרופורמה",
	"Voweled": "פְּרוֹ-פוֹרְמָה (2)",
	"Hebrew": "לְמַעַן הַסֵּדֶר הַטּוֹב",
},
{
	"Plain": "פרופיל",
	"Voweled": "פְּרוֹפִיל",
	"Hebrew": "מִתְאָר",
},
{
	"Plain": "פרופיל",
	"Voweled": "פְּרוֹפִיל (של עצם מוחשי)",
	"Hebrew": "חֲתָךְ; צְדוּדִית",
},
{
	"Plain": "פרופילקטי",
	"Voweled": "פְּרוֹפִילַקְטִי",
	"Hebrew": "מוֹנֵעַ, מְנִיעָתִי",
},
{
	"Plain": "פרופלר",
	"Voweled": "פְּרוֹפֵּלֶר",
	"Hebrew": "מַדְחֵף",
},
{
	"Plain": "פרוצדורה",
	"Voweled": "פרוצדורה",
	"Hebrew": "נֹהַל; הֲלִיךְ",
},
{
	"Plain": "פרוצדורלי",
	"Voweled": "פְּרוֹצֵדוּרָלִי",
	"Hebrew": "נָהֳלִי, שֶׁבְּנֹהַל",
},
{
	"Plain": "פרוקסימלי",
	"Voweled": "פְּרוֹקְסִימָלִי",
	"Hebrew": "מְקֹרָב; סָמוּךְ",
},
{
	"Plain": "פרוקרסטינציה",
	"Voweled": "פְּרוֹקְרַסְטִינַצְיָה",
	"Hebrew": "דַּחְיָנוּת",
},
{
	"Plain": "פרותזה",
	"Voweled": "פְּרוֹתֵזָה",
	"Hebrew": "תּוֹתָב, תּוֹתֶבֶת",
},
{
	"Plain": "פרזיט",
	"Voweled": "פָּרָזִיט",
	"Hebrew": "טַפִּיל",
},
{
	"Plain": "פרזנטור",
	"Voweled": "פְּרֵזֶנְטוֹר",
	"Hebrew": "יַצְגָן",
},
{
	"Plain": "פרזנטציה",
	"Voweled": "פרזנטציה",
	"Hebrew": "הַצָּגָה; מַצֶּגֶת",
},
{
	"Plain": "פרטיטורה",
	"Voweled": "פַּרְטִיטוּרָה",
	"Hebrew": "תַּכְלִיל",
},
{
	"Plain": "פרטיקולרי",
	"Voweled": "פַּרְטִיקוּלָרִי",
	"Hebrew": "פְּרָטִי; ייחודי",
},
{
	"Plain": "פרטנזיה",
	"Voweled": "פְּרֵטֶנְזְיָה",
	"Hebrew": "יֻמְרָה",
},
{
	"Plain": "פרטנזייה",
	"Voweled": "פְּרֵטֶנְזייה",
	"Hebrew": "יֻמְרָה",
},
{
	"Plain": "פרטנר",
	"Voweled": "פַּרְטְנֶר",
	"Hebrew": "בֶּן זוּג, שֻׁתָּף",
},
{
	"Plain": "פריבט",
	"Voweled": "פְּרַיְבֶט",
	"Hebrew": "רֶכֶב פְּרָטִי, מְכוֹנִית פְּרָטִית",
},
{
	"Plain": "פריזמה",
	"Voweled": "פְּרִיזְמָה",
	"Hebrew": "מִנְסָרָה",
},
{
	"Plain": "פריזר",
	"Voweled": "פְרִיזֶר",
	"Hebrew": "מַקְפִּיא",
},
{
	"Plain": "פריטטי",
	"Voweled": "פָּרִיטֵטִי",
	"Hebrew": "שָׁקוּל",
},
{
	"Plain": "פריטטיות",
	"Voweled": "פָּרִיטֵטִיּוּת",
	"Hebrew": "שְׁקִילוּת",
},
{
	"Plain": "פריי טיי",
	"Voweled": "פְּרַיְים טַיְים",
	"Hebrew": "שְׁעַת שִׂיא",
},
{
	"Plain": "פריימריז",
	"Voweled": "פריימריז",
	"Hebrew": "בְּחִירוֹת מַקְדִּימוֹת, מַקְדִּימוֹת",
},
{
	"Plain": "פרילנסר",
	"Voweled": "פרילנסר",
	"Hebrew": "מִשְׁתַּתֵּף חָפְשִׁי",
},
{
	"Plain": "פרימורדיילי פרימורדיאלי",
	"Voweled": "פְּרִימוֹרְדִּיָּילִי, פְּרִימוֹרְדִּיָּאלִי",
	"Hebrew": "נִבְטִי (בביולוגיה)",
},
{
	"Plain": "פרימטר",
	"Voweled": "פֵּרִימֵטֶר",
	"Hebrew": "הֶקֵּף (בגאומטרייה)",
},
{
	"Plain": "פרינאו",
	"Voweled": "פֵּרִינֵאוּם",
	"Hebrew": "חֵיץ הַנְּקָבַיִם",
},
{
	"Plain": "פריסטייל",
	"Voweled": "פריסטייל",
	"Hebrew": "סִגְנוֹן חָפְשִׁי",
},
{
	"Plain": "פריסטלטיקה",
	"Voweled": "פֵּרִיסְטַלְטִיקָה",
	"Hebrew": "נִיעַ",
},
{
	"Plain": "פריפרזה",
	"Voweled": "פֵּרִיפְרָזָה",
	"Hebrew": "הֶכְבֵּר; תַּעֲקִיף",
},
{
	"Plain": "פריפריאלי",
	"Voweled": "פֵּרִיפֶרְיָאלִי",
	"Hebrew": "הֶקֵּפִי",
},
{
	"Plain": "פרלוד",
	"Voweled": "פְּרֵלוּד",
	"Hebrew": "אַקְדָּמָה",
},
{
	"Plain": "פרלימינרי",
	"Voweled": "פְּרֵלִימִינָרִי",
	"Hebrew": "מִקְדָּמִי",
},
{
	"Plain": "פרליני",
	"Voweled": "פְּרָלִינִים",
	"Hebrew": "מֻלְיוֹת",
},
{
	"Plain": "פרמט",
	"Voweled": "פִרְמֵט",
	"Hebrew": "תִּסְדֵּר",
},
{
	"Plain": "פרמיירה",
	"Voweled": "פְּרֶמְיֵירָה",
	"Hebrew": "הַצָּגַת בְּכוֹרָה",
},
{
	"Plain": "פרמננטי",
	"Voweled": "פֶּרְמָנֶנְטִי",
	"Hebrew": "תְּמִידִי, קָבוּעַ",
},
{
	"Plain": "פרמציטיקה",
	"Voweled": "פַרְמָצֵיטִיקָה",
	"Hebrew": "רוֹקְחוּת",
},
{
	"Plain": "פרנזי שוונצי",
	"Voweled": "פְרַנְזִים, שְׁוָונְצִים",
	"Hebrew": "שׁוּלִית גְּדִילִים",
},
{
	"Plain": "פרנציפ",
	"Voweled": "פרנציפ",
	"Hebrew": "עִקָּרוֹן",
},
{
	"Plain": "פרסוניפיקציה",
	"Voweled": "פֶּרְסוֹנִיפִיקַצְיָה",
	"Hebrew": "הַאֲנָשָׁה",
},
{
	"Plain": "פרסונל",
	"Voweled": "פֶּרְסוֹנָל",
	"Hebrew": "סֶגֶל",
},
{
	"Plain": "פרסונלי",
	"Voweled": "פֶּרְסוֹנָלִי",
	"Hebrew": "אִישִׁי",
},
{
	"Plain": "פרסונליזציה",
	"Voweled": "פֶּרְסוֹנָלִיזַצְיָה",
	"Hebrew": "הַתְאָמָה לַפְּרָט",
},
{
	"Plain": "פרסטיזה",
	"Voweled": "פְּרֶסְטִיזָ'ה",
	"Hebrew": "יֻקְרָה",
},
{
	"Plain": "פרסיפיטציה פרציפיטציה",
	"Voweled": "פְּרֵסִיפִּיטַצְיָה, פְּרֵצִיפִּיטַצְיָה (בכימיה)",
	"Hebrew": "שִׁקּוּעַ, נִפּוּל",
},
{
	"Plain": "פרספקטיבה",
	"Voweled": "פֶּרְסְפֶּקְטִיבָה",
	"Hebrew": "תִּשְׁקֹפֶת",
},
{
	"Plain": "פרסקו",
	"Voweled": "פְרֶסְקוֹ",
	"Hebrew": "תַּמְשִׁיחַ",
},
{
	"Plain": "פרפוזיה",
	"Voweled": "פֶּרְפוּזְיָה",
	"Hebrew": "זִלּוּחַ",
},
{
	"Plain": "פרפטו מובילה",
	"Voweled": "פֶּרְפֵּטוּם מוֹבִּילֶה",
	"Hebrew": "תְּנוּעַת עַד",
},
{
	"Plain": "פרפקציוניז",
	"Voweled": "פרפקציוניזם",
	"Hebrew": "שְׁאִיפָה לִשְׁלֵמוּת, רְדִיפַת שְׁלֵמוּת",
},
{
	"Plain": "פרפקציוניז",
	"Voweled": "פרפקציוניזם",
	"Hebrew": "שְׁאִיפָה לִשְׁלֵמוּת, רְדִיפַת שְׁלֵמוּת",
},
{
	"Plain": "פרפרט",
	"Voweled": "פְּרֶפָּרָט",
	"Hebrew": "תַּתְקִין",
},
{
	"Plain": "פרצסיה",
	"Voweled": "פְּרֵצֶסְיָה",
	"Hebrew": "נְקִיפָה",
},
{
	"Plain": "פרקטי",
	"Voweled": "פרקטי",
	"Hebrew": "מַעֲשִׂי",
},
{
	"Plain": "פררוגטיבה",
	"Voweled": "פְּרֵרוֹגָטִיבָה",
	"Hebrew": "זְכוּת בִּלְעָדִית",
},
{
	"Plain": "פתוג",
	"Voweled": "פָּתוֹגֵן",
	"Hebrew": "מַרְעָן",
},
{
	"Plain": "פתוגנזה",
	"Voweled": "פָּתוֹגֵנֵזָה",
	"Hebrew": "הִתְהַוּוּת מַחֲלָה",
},
{
	"Plain": "פתוגניות",
	"Voweled": "פָּתוֹגֵנִיּוּת",
	"Hebrew": "מַרְעָנוּת",
},
{
	"Plain": "צאנס",
	"Voweled": "צ'אנס",
	"Hebrew": "סִכּוּי; הִזְדַּמְּנוּת",
},
{
	"Plain": "צווארו גול",
	"Voweled": "צַוְּוארוֹן גּוֹלְף",
	"Hebrew": "צַוָּארוֹן נִגְלָל",
},
{
	"Plain": "צוק",
	"Voweled": "צ'וֹק",
	"Hebrew": "מַשְׁנֵק (אֲוִיר)",
},
{
	"Plain": "צט צאט",
	"Voweled": "צ'ט, צ'אט",
	"Hebrew": "שִׂיחוּחַ",
},
{
	"Plain": "ציטה",
	"Voweled": "צ'יטה",
	"Hebrew": "בַּרְדְּלָס",
},
{
	"Plain": "ציטולוגיה",
	"Voweled": "צִיטוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הַתָּא",
},
{
	"Plain": "ציינג",
	"Voweled": "צ'יינג'",
	"Hebrew": "חַלְפָנִיָּה",
},
{
	"Plain": "צייסר",
	"Voweled": "צֶ'יְיסֶר",
	"Hebrew": "רוֹדְפָן",
},
{
	"Plain": "צילינדר",
	"Voweled": "צילינדר (גוף גאומטרי)",
	"Hebrew": "גָּלִיל",
},
{
	"Plain": "צימיד",
	"Voweled": "צ'ימידן",
	"Hebrew": "צִיּוּדָן",
},
{
	"Plain": "צימר",
	"Voweled": "צִימֶר",
	"Hebrew": "חֲדַר נֹפֶשׁ",
},
{
	"Plain": "צינק",
	"Voweled": "צִינְק",
	"Hebrew": "אָבָץ",
},
{
	"Plain": "ציסטה",
	"Voweled": "צִיסְטָה",
	"Hebrew": "כִּיסְתָה",
},
{
	"Plain": "ציפ",
	"Voweled": "צִ'יפּ",
	"Hebrew": "שְׁבָב",
},
{
	"Plain": "ציפס",
	"Voweled": "צ'יפס",
	"Hebrew": "טֻגָּנִים",
},
{
	"Plain": "צליאק",
	"Voweled": "צֶלְיָאק",
	"Hebrew": "דַּגֶּנֶת",
},
{
	"Plain": "צנטריפוגה",
	"Voweled": "צנטריפוגה",
	"Hebrew": "סַרְכֶּזֶת",
},
{
	"Plain": "צנטריפוגי צנטריפוגלי",
	"Voweled": "צנטריפוגי, צנטריפוגלי",
	"Hebrew": "סִרְכּוּזִי",
},
{
	"Plain": "צנטרליזציה",
	"Voweled": "צנטרליזציה",
	"Hebrew": "מִרְכּוּז",
},
{
	"Plain": "צק אאוט",
	"Voweled": "צֵ'ק אאוט",
	"Hebrew": "רִשּׁוּם יְצִיאָה",
},
{
	"Plain": "צק אי",
	"Voweled": "צֵ'ק אִין",
	"Hebrew": "רִשּׁוּם כְּנִיסָה",
},
{
	"Plain": "צק ליסט",
	"Voweled": "צֵ'ק ליסט",
	"Hebrew": "רְשִׁימַת תִּיּוּג",
},
{
	"Plain": "צק שק",
	"Voweled": "צֵ'ק, שֵׁק",
	"Hebrew": "הַמְחָאָה",
},
{
	"Plain": "צקלקה",
	"Voweled": "צָ'קָלָקָה",
	"Hebrew": "צְפִירוֹר",
},
{
	"Plain": "צרבלו",
	"Voweled": "צֵרֶבֵּלוּם",
	"Hebrew": "מוֹחַ קָטָן",
},
{
	"Plain": "צרטר",
	"Voweled": "צַ'רְטֶר",
	"Hebrew": "שֶׂכֶר",
},
{
	"Plain": "צרמוניה",
	"Voweled": "צֵרֵמוֹנְיָה",
	"Hebrew": "טֶקֶס",
},
{
	"Plain": "קאובוי",
	"Voweled": "קאובוי",
	"Hebrew": "בּוֹקֵר",
},
{
	"Plain": "קאלט",
	"Voweled": "קאלט",
	"Hebrew": "פֻּלְחָן",
},
{
	"Plain": "קאנטרי קלאב",
	"Voweled": "קאנטרי קלאב",
	"Hebrew": "מוֹעֲדוֹן שָׂדֶה",
},
{
	"Plain": "קדט",
	"Voweled": "קָדֵט",
	"Hebrew": "צוֹעֵר",
},
{
	"Plain": "קדנצייה",
	"Voweled": "קדנצייה",
	"Hebrew": "תְּקוּפַת כְּהֻנָּה, כְּהֻנָּה",
},
{
	"Plain": "קדר",
	"Voweled": "קָדֶר (בספורט)",
	"Hebrew": "סֶגֶל (בספורט)",
},
{
	"Plain": "קואופרטיב",
	"Voweled": "קוֹאוֹפֵּרָטִיב",
	"Hebrew": "אֲגֻדָּה שִׁתּוּפִית",
},
{
	"Plain": "קואופרטיבי",
	"Voweled": "קוֹאוֹפֵּרָטִיבִי",
	"Hebrew": "מְשֻׁתָּף; שִׁתּוּפִי; בְּשִׁתּוּף",
},
{
	"Plain": "קואופרציה",
	"Voweled": "קוֹאוֹפֵּרַצְיָה",
	"Hebrew": "שִׁתּוּף פְּעֻלָּה",
},
{
	"Plain": "קואוצינג",
	"Voweled": "קוֹאוּצִ'ינְג",
	"Hebrew": "אִמּוּן אִישִׁי",
},
{
	"Plain": "קואורדינטור",
	"Voweled": "קוֹאוֹרְדִּינָטוֹר",
	"Hebrew": "מְתָאֵם",
},
{
	"Plain": "קואורדינציה",
	"Voweled": "קוֹאוֹרְדִּינַצְיָה",
	"Hebrew": "תֵּאוּם, הֶתְאֵם",
},
{
	"Plain": "קואורדינציה",
	"Voweled": "קוֹאוֹרְדִינַצְיָה (בכימיה)",
	"Hebrew": "הִצְטַמְּדוּת",
},
{
	"Plain": "קואליציה",
	"Voweled": "קואליציה",
	"Hebrew": "יַחְדָּה",
},
{
	"Plain": "קואליציוני",
	"Voweled": "קואליציוני",
	"Hebrew": "יַחְדָנִי",
},
{
	"Plain": "קואליציונר",
	"Voweled": "קואליציונר",
	"Hebrew": "יַחְדָן",
},
{
	"Plain": "קוגלגר",
	"Voweled": "קוּגֵלָגֶר",
	"Hebrew": "מֵסַב כַּדּוּרִיּוֹת",
},
{
	"Plain": "קוגניטיבי",
	"Voweled": "קוגניטיבי",
	"Hebrew": "הַכָּרָנִי",
},
{
	"Plain": "קודקס",
	"Voweled": "קוֹדֵקְס",
	"Hebrew": "סֵפֶר חֻקִּים",
},
{
	"Plain": "קודקס",
	"Voweled": "קוֹדֵקְס (בספרנות)",
	"Hebrew": "מִצְחָף",
},
{
	"Plain": "קוהזיה",
	"Voweled": "קוֹהֶזְיָה",
	"Hebrew": "לְכִידוּת; קְשִׁירוּת",
},
{
	"Plain": "קוהסיביות",
	"Voweled": "קוֹהֵסִיבִיּוּת",
	"Hebrew": "לְכִידוּת",
},
{
	"Plain": "קוהרנטי",
	"Voweled": "קוֹהֵרֶנְטִי",
	"Hebrew": "לָכִיד",
},
{
	"Plain": "קוויטציה",
	"Voweled": "קָוִויטַצְיָה (בהידרוליקה)",
	"Hebrew": "מִעוּר",
},
{
	"Plain": "קוונטיזציה",
	"Voweled": "קְוַונְטִיזַצְיָה (בתורת הקוונטים)",
	"Hebrew": "קִוְנוּט",
},
{
	"Plain": "קוונטיפיקציה",
	"Voweled": "קְוַונְטִיפִיקַצְיָה",
	"Hebrew": "כִּמּוּת",
},
{
	"Plain": "קוורו",
	"Voweled": "קְווֹרוּם",
	"Hebrew": "מִנְיָן חֻקִּי",
},
{
	"Plain": "קוורטט",
	"Voweled": "קְוַורְטֵט",
	"Hebrew": "רְבִיעִיָּה",
},
{
	"Plain": "קוטיקולה",
	"Voweled": "קוּטִיקוּלָה",
	"Hebrew": "כְּסוּתִית",
},
{
	"Plain": "קולג",
	"Voweled": "קוֹלֶג'",
	"Hebrew": "מִכְלָלָה",
},
{
	"Plain": "קולגה",
	"Voweled": "קוֹלֵגָה",
	"Hebrew": "עָמִית",
},
{
	"Plain": "קולגיאלי",
	"Voweled": "קוֹלֶגְיָאלִי",
	"Hebrew": "עֲמִיתָנִי",
},
{
	"Plain": "קולגיאליות",
	"Voweled": "קוֹלֶגְיָאלִיּוּת",
	"Hebrew": "עֲמִיתָנוּת",
},
{
	"Plain": "קולומבריו",
	"Voweled": "קוֹלוּמְבַּרְיוּם",
	"Hebrew": "קֶבֶר שׁוֹבָכִים",
},
{
	"Plain": "קולוניה",
	"Voweled": "קולוניה",
	"Hebrew": "מוֹשָׁבָה",
},
{
	"Plain": "קולוסטרו",
	"Voweled": "קוֹלוֹסְטְרוּם",
	"Hebrew": "חֲלַב רֵאשִׁית",
},
{
	"Plain": "קולוסלי",
	"Voweled": "קולוסלי",
	"Hebrew": "עֲנָקִי, עָצוּם, כַּבִּיר",
},
{
	"Plain": "קולז",
	"Voweled": "קוֹלָז'",
	"Hebrew": "הֶדְבֵּק (באמנות)",
},
{
	"Plain": "קולטורה",
	"Voweled": "קוּלְטוּרָה",
	"Hebrew": "תַּרְבּוּת",
},
{
	"Plain": "קולטיווטור",
	"Voweled": "קוּלְטִיוָוטוֹר",
	"Hebrew": "קַלְטֶרֶת",
},
{
	"Plain": "קוליטיס",
	"Voweled": "קוֹלִיטִיס",
	"Hebrew": "דַּלֶּקֶת הַמְּעִי הַגַּס",
},
{
	"Plain": "קולימציה",
	"Voweled": "קוֹלִימַצְיָה (במפאות)",
	"Hebrew": "הַקְבָּלָה",
},
{
	"Plain": "קוליס",
	"Voweled": "קוֹלִיס (בתחבורה)",
	"Hebrew": "עַקְבּוּב",
},
{
	"Plain": "קולקטור",
	"Voweled": "קוֹלֶקְטוֹר",
	"Hebrew": "אַסְפָן, מְאַסֵּף",
},
{
	"Plain": "קולקטור",
	"Voweled": "קוֹלֶקְטוֹר (בטרנזיסטור)",
	"Hebrew": "קוֹלֵט (בטרנזיסטור)",
},
{
	"Plain": "קולקטיבי",
	"Voweled": "קוֹלֶקְטִיבִי",
	"Hebrew": "קִבּוּצִי",
},
{
	"Plain": "קולקצייה",
	"Voweled": "קולקצייה (באפנה)",
	"Hebrew": "אֲסֻפָּה",
},
{
	"Plain": "קולר",
	"Voweled": "קוּלֶר",
	"Hebrew": "מֵקַר",
},
{
	"Plain": "קולרבי",
	"Voweled": "קוֹלְרַבִּי",
	"Hebrew": "כְּרוּב קֶלַח",
},
{
	"Plain": "קומבינזו",
	"Voweled": "קוֹמְבִּינֵזוֹן",
	"Hebrew": "תַּחְתּוֹנִית",
},
{
	"Plain": "קומבינטורי",
	"Voweled": "קוֹמְבִּינָטוֹרִי",
	"Hebrew": "צֵרוּפִי",
},
{
	"Plain": "קומבינציה",
	"Voweled": "קוֹמְבִּינַצְיָה",
	"Hebrew": "תִּשְׁלֹבֶת; צֵרוּף; הַרְכָּבָה",
},
{
	"Plain": "קומה",
	"Voweled": "קוֹמָה",
	"Hebrew": "תַּרְדֶּמֶת",
},
{
	"Plain": "קומודה",
	"Voweled": "קוֹמוֹדָה",
	"Hebrew": "שִׁדָּה",
},
{
	"Plain": "קומוטטור",
	"Voweled": "קוֹמוּטָטוֹר",
	"Hebrew": "מַחֲלֵף",
},
{
	"Plain": "קומוטציה",
	"Voweled": "קוֹמוּטַצְיָה",
	"Hebrew": "חִלּוּף",
},
{
	"Plain": "קומוניקציה",
	"Voweled": "קוֹמוּנִיקַצְיָה",
	"Hebrew": "תִּקְשֹׁרֶת",
},
{
	"Plain": "קומיסיו קומיש",
	"Voweled": "קוֹמִיסְיוֹן, קומישן",
	"Hebrew": "עַמְלָה",
},
{
	"Plain": "קומיקס",
	"Voweled": "קומיקס",
	"Hebrew": "עֲלִילוֹן",
},
{
	"Plain": "קומנסליז",
	"Voweled": "קוֹמֶנְסָלִיזְם",
	"Hebrew": "סְמוּכָנוּת",
},
{
	"Plain": "קומפוזיטור",
	"Voweled": "קומפוזיטור",
	"Hebrew": "מַלְחִין",
},
{
	"Plain": "קומפוט",
	"Voweled": "קוֹמְפּוֹט",
	"Hebrew": "לִפְתָּן",
},
{
	"Plain": "קומפולסיבי",
	"Voweled": "קוֹמְפּוּלְסִיבִי",
	"Hebrew": "כְּפִיָּתִי",
},
{
	"Plain": "קומפוננט",
	"Voweled": "קוֹמְפּוֹנֵנְט",
	"Hebrew": "רְכִיב",
},
{
	"Plain": "קומפוסט",
	"Voweled": "קוֹמְפּוֹסְט",
	"Hebrew": "דְּשֹׁנֶת",
},
{
	"Plain": "קומפוסטר",
	"Voweled": "קוֹמְפּוֹסְטֶר",
	"Hebrew": "מַדְשֵׁן",
},
{
	"Plain": "קומפטיביליות",
	"Voweled": "קוֹמְפָּטִיבִּילִיּוּת",
	"Hebrew": "תְּאִימוּת",
},
{
	"Plain": "קומפטנטיות קומפטנצייה",
	"Voweled": "קומפטנטיות, קומפטנצייה",
	"Hebrew": "כְּשִׁירוּת",
},
{
	"Plain": "קומפטנצייה",
	"Voweled": "קוֹמְפֵּטֶנְצִיָּיה",
	"Hebrew": "כְּשִׁירוּת",
},
{
	"Plain": "קומפיילר",
	"Voweled": "קומפיילר",
	"Hebrew": "מְהַדֵּר",
},
{
	"Plain": "קומפילציה",
	"Voweled": "קומפילציה",
	"Hebrew": "הִדּוּר",
},
{
	"Plain": "קומפלימנט",
	"Voweled": "קומפלימנט",
	"Hebrew": "מַחְמָאָה",
},
{
	"Plain": "קומפלקס",
	"Voweled": "קוֹמְפְּלֵקְס",
	"Hebrew": "מִכְלוֹל",
},
{
	"Plain": "קומפלקס",
	"Voweled": "קוֹמְפְּלֵקְס (בכימיה)",
	"Hebrew": "תַּצְמִיד",
},
{
	"Plain": "קומפלקס",
	"Voweled": "קוֹמְפְּלֵקְס (בפסיכולוגיה)",
	"Hebrew": "תַּסְבִּיךְ",
},
{
	"Plain": "קומפנסציה",
	"Voweled": "קוֹמְפֶּנְסַצְיָה",
	"Hebrew": "פִּצּוּי; קִזּוּז",
},
{
	"Plain": "קומפקט דיסק",
	"Voweled": "קומפקט דיסק",
	"Hebrew": "תַּקְלִיטוֹר",
},
{
	"Plain": "קומפקטור",
	"Voweled": "קוֹמְפַּקְטוֹר",
	"Hebrew": "מַכְבֵּשׁ; דַּחְסָן (אשפה)",
},
{
	"Plain": "קומפקטי",
	"Voweled": "קומפקטי",
	"Hebrew": "צָמוּם",
},
{
	"Plain": "קומפקטיפיקציה",
	"Voweled": "קוֹמְפַּקְטִיפִיקַצְיָה",
	"Hebrew": "צִמּוּם",
},
{
	"Plain": "קומפרטור",
	"Voweled": "קוֹמְפָּרָטוֹר (במחשבים)",
	"Hebrew": "מַשְׁוָן",
},
{
	"Plain": "קומפרסור",
	"Voweled": "קוֹמְפְּרֵסוֹר",
	"Hebrew": "מַדְחֵס",
},
{
	"Plain": "קומפרסיה",
	"Voweled": "קוֹמְפְּרֶסְיָה",
	"Hebrew": "דְּחִיסָה, לְחִיצָה",
},
{
	"Plain": "קונגלומרט",
	"Voweled": "קוֹנְגְּלוֹמֵרָט (בגאולוגיה)",
	"Hebrew": "תַּלְכִּיד נְחָלִים",
},
{
	"Plain": "קונגרס",
	"Voweled": "קונגרס",
	"Hebrew": "כִּנּוּס; וְעִידָה",
},
{
	"Plain": "קונגרס",
	"Voweled": "קונגרס (מוסד שלטוני)",
	"Hebrew": "רָשׁוּת מְחוֹקֶקֶת",
},
{
	"Plain": "קונדו",
	"Voweled": "קוֹנְדּוֹם",
	"Hebrew": "כּוֹבָעוֹן, מַעֲטוֹף",
},
{
	"Plain": "קונדוקטור",
	"Voweled": "קוֹנְדּוּקְטוֹר",
	"Hebrew": "כַּרְטִיסָן",
},
{
	"Plain": "קונדישינר",
	"Voweled": "קונדישינר",
	"Hebrew": "מְרַכֵּךְ שֵׂעָר",
},
{
	"Plain": "קונדנסור",
	"Voweled": "קוֹנְדֶּנְסוֹר",
	"Hebrew": "מְעַבֶּה",
},
{
	"Plain": "קונוונציונלי",
	"Voweled": "קוֹנְוֶונְצִיּוֹנָלִי",
	"Hebrew": "מֻסְכָּמִי",
},
{
	"Plain": "קונוונציונליות",
	"Voweled": "קוֹנְוֶונְצִיּוֹנָלִיּוּת",
	"Hebrew": "מֻסְכָּמִיּוּת",
},
{
	"Plain": "קונוונצייה",
	"Voweled": "קוֹנְוֶונְצִיָּיה",
	"Hebrew": "מֻסְכָּמָה",
},
{
	"Plain": "קונווקצייה",
	"Voweled": "קוֹנְוֶוקְצִיָּיה",
	"Hebrew": "הַסָּעָה אֲנָכִית, הַסָּעָה",
},
{
	"Plain": "קונוורטר",
	"Voweled": "קוֹנְוֶורְטֶר",
	"Hebrew": "מֵמִיר",
},
{
	"Plain": "קונוורסייה",
	"Voweled": "קוֹנְוֶורְסִיָּיה",
	"Hebrew": "הֲמָרָה",
},
{
	"Plain": "קונוס",
	"Voweled": "קוֹנוּס",
	"Hebrew": "חָרוּט",
},
{
	"Plain": "קונטור אאוטליי",
	"Voweled": "קוֹנְטוּר, אאוטליין",
	"Hebrew": "קַו מִתְאָר, מִתְאָר",
},
{
	"Plain": "קונטיינר",
	"Voweled": "קוֹנְטֶיְינֶר",
	"Hebrew": "מְכוּלָה",
},
{
	"Plain": "קונטינגנטי",
	"Voweled": "קוֹנְטִינְגֶנְטִי",
	"Hebrew": "מֻתְלֶה, מֻתְנֶה, תָּלוּי",
},
{
	"Plain": "קונטמינציה",
	"Voweled": "קוֹנְטָמִינַצְיָה",
	"Hebrew": "נִגּוּעַ, זִהוּם",
},
{
	"Plain": "קונטקט",
	"Voweled": "קונטַקט",
	"Hebrew": "מַגָּע",
},
{
	"Plain": "קונטקסט",
	"Voweled": "קוֹנְטֵקְסְט",
	"Hebrew": "הֶקְשֵׁר",
},
{
	"Plain": "קונטרבס",
	"Voweled": "קונטרבס",
	"Hebrew": "בַּטְנוּן",
},
{
	"Plain": "קונטרוברסיאלי",
	"Voweled": "קונטרוברסיאלי",
	"Hebrew": "מְעוֹרֵר מַחְלֹקֶת",
},
{
	"Plain": "קונטרולר",
	"Voweled": "קוֹנְטְרוֹלֶר",
	"Hebrew": "בַּקָּר; שַׁלָּט; פַּקָּד",
},
{
	"Plain": "קונטרסט",
	"Voweled": "קוֹנְטְרַסְט",
	"Hebrew": "נִגּוּד; נִגּוּדִיּוּת",
},
{
	"Plain": "קוני",
	"Voweled": "קוֹנִי",
	"Hebrew": "חֲרוּטִי",
},
{
	"Plain": "קוניונקצייה",
	"Voweled": "קוניונקצייה",
	"Hebrew": "פְּעֻלַּת "גַּם", חִתּוּךְ לוֹגִי",
},
{
	"Plain": "קונסולה",
	"Voweled": "קוֹנְסוֹלָה",
	"Hebrew": "עֶמְדַּת מַפְעִיל",
},
{
	"Plain": "קונסולטציה",
	"Voweled": "קוֹנְסוּלְטַצְיָה",
	"Hebrew": "יִעוּץ; יַעֲצָה",
},
{
	"Plain": "קונסולידציה",
	"Voweled": "קוֹנְסוֹלִידַצְיָה",
	"Hebrew": "אִחוּד, הִתְגַּבְּשׁוּת; אִשּׁוּש; יִצּוּב",
},
{
	"Plain": "קונסוננט",
	"Voweled": "קוֹנְסוֹנַנְט",
	"Hebrew": "עִצּוּר",
},
{
	"Plain": "קונסוננטי",
	"Voweled": "קוֹנְסוֹנַנְטִי (בפסיכולוגיה)",
	"Hebrew": "מְזִיגִי",
},
{
	"Plain": "קונסורציו",
	"Voweled": "קוֹנְסוֹרְצִיּוּם",
	"Hebrew": "מַאֲגָד",
},
{
	"Plain": "קונסטיטוציה",
	"Voweled": "קונסטיטוציה",
	"Hebrew": "חֻקָּה",
},
{
	"Plain": "קונסטיטוציה",
	"Voweled": "קונסטיטוציה (בפסיכולוגיה)",
	"Hebrew": "מַעֲרֹכֶת",
},
{
	"Plain": "קונסטלציה",
	"Voweled": "קוֹנְסְטֵלַצְיָה (באסטרונומיה)",
	"Hebrew": "קְבוּצַת כּוֹכָבִים",
},
{
	"Plain": "קונסטרוקטור",
	"Voweled": "קוֹנְסְטְרוּקְטוֹר",
	"Hebrew": "מְהַנְדֵּס מִבְנִים",
},
{
	"Plain": "קונסטרוקצייה",
	"Voweled": "קוֹנְסְטְרוּקְצִיָּיה",
	"Hebrew": "מִבְנֶה",
},
{
	"Plain": "קונסיגנציה",
	"Voweled": "קוֹנְסִיגְנַצְיָה",
	"Hebrew": "מִשְׁגּוֹר",
},
{
	"Plain": "קונסילר",
	"Voweled": "קוֹנְסִילֶר",
	"Hebrew": "חִפּוּי",
},
{
	"Plain": "קונסיסטנטי",
	"Voweled": "קוֹנְסִיסְטֶנְטִי",
	"Hebrew": "עָקִיב",
},
{
	"Plain": "קונסנזוס",
	"Voweled": "קונסנזוס",
	"Hebrew": "הַסְכָּמָה כְּלָלִית",
},
{
	"Plain": "קונספט",
	"Voweled": "קוֹנְסֵפְּט",
	"Hebrew": "מֻשָּׂג",
},
{
	"Plain": "קונספטואלי",
	"Voweled": "קוֹנְסֶפְּטוּאָלִי",
	"Hebrew": "מֻשָּׂגִי",
},
{
	"Plain": "קונספטואליזציה",
	"Voweled": "קוֹנְסֶפְּטוּאָלִיזַצְיָה",
	"Hebrew": "הַמְשָׂגָה",
},
{
	"Plain": "קונספירטור",
	"Voweled": "קונספירטור",
	"Hebrew": "קוֹשֵׁר",
},
{
	"Plain": "קונספירציה",
	"Voweled": "קונספירציה",
	"Hebrew": "קֶשֶׁר",
},
{
	"Plain": "קונספצייה",
	"Voweled": "קוֹנְסֶפְּצִיָּיה",
	"Hebrew": "תְּפִיסָה",
},
{
	"Plain": "קונפורמיז",
	"Voweled": "קונפורמיזם",
	"Hebrew": "הֲלִיכָה בַּתֶּלֶם, תּוֹאֲמָנוּת",
},
{
	"Plain": "קונפטי",
	"Voweled": "קונפטי",
	"Hebrew": "פְּתִיתוֹנִים",
},
{
	"Plain": "קונפיגורציה",
	"Voweled": "קונפיגורציה",
	"Hebrew": "תְּצוּרָה",
},
{
	"Plain": "קונפליקט",
	"Voweled": "קונפליקט",
	"Hebrew": "הִתְנַגְּשׁוּת; סִכְסוּךְ",
},
{
	"Plain": "קונפרונטציה",
	"Voweled": "קונפרונטציה",
	"Hebrew": "עִמּוּת",
},
{
	"Plain": "קונצנטרי",
	"Voweled": "קוֹנְצֶנְטְרִי",
	"Hebrew": "מְשֻׁתַּף מֶרְכָּז, שֻׁתַּף מֶרְכָּז",
},
{
	"Plain": "קונצר",
	"Voweled": "קוֹנְצֵרְן",
	"Hebrew": "תִּשְׁלֹבֶת",
},
{
	"Plain": "קונקטור",
	"Voweled": "קוֹנֶקְטוֹר",
	"Hebrew": "מַחְבֵּר",
},
{
	"Plain": "קונקרטי",
	"Voweled": "קונקרטי",
	"Hebrew": "מוּחָשׁ, מוּחָשִׁי",
},
{
	"Plain": "קונקרטי",
	"Voweled": "קונקרטי",
	"Hebrew": "מוּחָשׁ, מוּחָשִׁי; מְסֻיָּם; מְדֻיָּק",
},
{
	"Plain": "קוסמוס",
	"Voweled": "קוסמוס",
	"Hebrew": "יְקוּם",
},
{
	"Plain": "קופו",
	"Voweled": "קוּפּוֹן",
	"Hebrew": "תְּלוּשׁ; שׁוֹבֵר, שׁוֹבָר",
},
{
	"Plain": "קופירייטר",
	"Voweled": "קופירייטר",
	"Hebrew": "רַעֲיוֹנַאי",
},
{
	"Plain": "קופקטור",
	"Voweled": "קוֹפַקְטוֹר",
	"Hebrew": "גּוֹרֵם מַשְׁלִים",
},
{
	"Plain": "קוקטייל",
	"Voweled": "קוקטייל",
	"Hebrew": "מִמְזָג",
},
{
	"Plain": "קוקי",
	"Voweled": "קוּקִי",
	"Hebrew": "קוּקִית",
},
{
	"Plain": "קוקפיט",
	"Voweled": "קוֹקְפִּיט",
	"Hebrew": "תָּא טַיָּס",
},
{
	"Plain": "קורדרוי",
	"Voweled": "קוֹרְדְּרוֹי",
	"Hebrew": "קְטִיפַת תְּלָמִים",
},
{
	"Plain": "קורוזיה",
	"Voweled": "קוֹרוֹזְיָה",
	"Hebrew": "שִׁתּוּךְ",
},
{
	"Plain": "קורטקס",
	"Voweled": "קוֹרְטֵקְס",
	"Hebrew": "קְלִפָּה",
},
{
	"Plain": "קוריקולו",
	"Voweled": "קוּרִיקוּלוּם",
	"Hebrew": "תָּכְנִית לִמּוּדִים",
},
{
	"Plain": "קורלציה",
	"Voweled": "קוֹרֵלַצְיָה",
	"Hebrew": "מִתְאָם",
},
{
	"Plain": "קורנפלור",
	"Voweled": "קוֹרְנְפְלוֹר",
	"Hebrew": "עֲמִילַן הַתִּירָס",
},
{
	"Plain": "קורנפלקס",
	"Voweled": "קורנפלקס",
	"Hebrew": "פְּתִיתֵי תִּירָס",
},
{
	"Plain": "קורסיבי",
	"Voweled": "קוּרְסִיבִי (כתב)",
	"Hebrew": "רָהוּט",
},
{
	"Plain": "קורפורציה",
	"Voweled": "קוֹרְפּוֹרַצְיָה",
	"Hebrew": "תַּאֲגִיד",
},
{
	"Plain": "קורקינט",
	"Voweled": "קורקינט",
	"Hebrew": "גַּלְגִּלַּיִם",
},
{
	"Plain": "קורקינט ממונע",
	"Voweled": "קורקינט ממונע",
	"Hebrew": "גַּלְגִּנּוֹעַ",
},
{
	"Plain": "קזוס בלי",
	"Voweled": "קָזוּס בֵּלִי",
	"Hebrew": "עִלָּה לְמִלְחָמָה",
},
{
	"Plain": "קטגוריזציה",
	"Voweled": "קָטֵגוֹרִיזַצְיָה",
	"Hebrew": "סִוּוּג",
},
{
	"Plain": "קטליזטור",
	"Voweled": "קָטָלִיזָטוֹר",
	"Hebrew": "זָרָז",
},
{
	"Plain": "קטרקט",
	"Voweled": "קָטָרַקְט",
	"Hebrew": "יָרוֹד",
},
{
	"Plain": "קיבורד",
	"Voweled": "קִיבּוֹרְדּ",
	"Hebrew": "מִקְלֶדֶת",
},
{
	"Plain": "קיט",
	"Voweled": "קִיט",
	"Hebrew": "עֶרְכָּה",
},
{
	"Plain": "קיטבג",
	"Voweled": "קיטבג",
	"Hebrew": "שַׂק חֲפָצִים",
},
{
	"Plain": "קייטרינג",
	"Voweled": "קייטרינג",
	"Hebrew": "הַסְעָדָה",
},
{
	"Plain": "קייס סטאדי קייס סטדי",
	"Voweled": "קייס סטאדי, קייס סטדי",
	"Hebrew": "חֵקֶר מִקְרֶה",
},
{
	"Plain": "קיל",
	"Voweled": "קִיל (בכלי שיט)",
	"Hebrew": "שִׁדְרִית; שִׁדְרָן",
},
{
	"Plain": "קילומטרז",
	"Voweled": "קילומטרז'",
	"Hebrew": "נְסוּעָה",
},
{
	"Plain": "קימל",
	"Voweled": "קִימֶל",
	"Hebrew": "כְּרַוְיָה",
},
{
	"Plain": "קלאוסטרופוביה",
	"Voweled": "קְלָאוּסְטְרוֹפוֹבְּיָה",
	"Hebrew": "בַּעַת סֶגֶר",
},
{
	"Plain": "קלא",
	"Voweled": "קְלָאץ'",
	"Hebrew": "מַצְמֵד",
},
{
	"Plain": "קלוז",
	"Voweled": "קְלוֹז",
	"Hebrew": "תַּרְגִּיל מִלּוּי, מִבְחַן מִלּוּי",
},
{
	"Plain": "קלוז אפ",
	"Voweled": "קְלוֹז אַפּ",
	"Hebrew": "תַּקְרִיב",
},
{
	"Plain": "קלוס",
	"Voweled": "קָלוּס",
	"Hebrew": "גְּרֹמֶת",
},
{
	"Plain": "קליברציה",
	"Voweled": "קָלִיבְּרַצְיָה",
	"Hebrew": "כִּיּוּל",
},
{
	"Plain": "קליגרפיה",
	"Voweled": "קָלִיגְרַפְיָה",
	"Hebrew": "כְּתִיבָה תַּמָּה",
},
{
	"Plain": "קליידוסקופ",
	"Voweled": "קָלֶיְידוֹסְקוֹפּ",
	"Hebrew": "גְּלִילוֹר",
},
{
	"Plain": "קליימקס",
	"Voweled": "קְלַיְימֵקְס",
	"Hebrew": "שִׂיא",
},
{
	"Plain": "קליינט",
	"Voweled": "קליינט",
	"Hebrew": "לָקוֹחַ",
},
{
	"Plain": "קליינטורה",
	"Voweled": "קליינטורה",
	"Hebrew": "לְקוּחָה",
},
{
	"Plain": "קלימטולוגיה",
	"Voweled": "קְלִימָטוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת הָאַקְלִים",
},
{
	"Plain": "קליפ",
	"Voweled": "קְלִיפּ",
	"Hebrew": "קְלִיט",
},
{
	"Plain": "קליפ",
	"Voweled": "קְלִיפּ (במשרד)",
	"Hebrew": "תֶּפֶס",
},
{
	"Plain": "קלמזי",
	"Voweled": "קְלַמְזִי",
	"Hebrew": "גָּלְמָנִי, דֻּבִּי",
},
{
	"Plain": "קלסיפיקציה",
	"Voweled": "קְלָסִיפִיקַצְיָה",
	"Hebrew": "מִיּוּן, סִוּוּג",
},
{
	"Plain": "קלסר",
	"Voweled": "קְלָסֵר",
	"Hebrew": "עוֹקְדָן",
},
{
	"Plain": "קלציו",
	"Voweled": "קַלְצִיּוּם",
	"Hebrew": "סִידָן",
},
{
	"Plain": "קלרינט",
	"Voweled": "קְלָרִינֵט",
	"Hebrew": "קְלַרְנִית",
},
{
	"Plain": "קלריפיקציה",
	"Voweled": "קְלָרִיפִיקַצְיָה",
	"Hebrew": "צִלּוּל",
},
{
	"Plain": "קמבק",
	"Voweled": "קַמְבֵּק",
	"Hebrew": "שִׁיבָה",
},
{
	"Plain": "קמפוס",
	"Voweled": "קַמְפּוּס",
	"Hebrew": "קִרְיָה",
},
{
	"Plain": "קמפיי",
	"Voweled": "קמפיין",
	"Hebrew": "מַסַּע פִּרְסוּם; מַסַּע בְּחִירוֹת",
},
{
	"Plain": "קמפינג",
	"Voweled": "קמפינג",
	"Hebrew": "מַחֲנָאוּת",
},
{
	"Plain": "קמרטו",
	"Voweled": "קמרטון",
	"Hebrew": "קוֹלָן",
},
{
	"Plain": "קנדידט",
	"Voweled": "קַנְדִּידָט",
	"Hebrew": "מָעֳמָד, מֻעֲמָד",
},
{
	"Plain": "קניבליזציה",
	"Voweled": "קָנִיבָּלִיזַצְיָה",
	"Hebrew": "כִּתּוּת",
},
{
	"Plain": "קניידל",
	"Voweled": "קניידל",
	"Hebrew": "כֻּפְתָּה",
},
{
	"Plain": "קסטה",
	"Voweled": "קָסֵטָה",
	"Hebrew": "קַלֶּטֶת",
},
{
	"Plain": "קסטנייטות",
	"Voweled": "קַסְטַנְיֵיטוֹת",
	"Hebrew": "עַרְמוֹנִיּוֹת",
},
{
	"Plain": "קפוצו",
	"Voweled": "קפוצ'ון",
	"Hebrew": "בַּרְדָּס",
},
{
	"Plain": "קפיטל",
	"Voweled": "קַפִּיטָל (בכלכלה)",
	"Hebrew": "הוֹן",
},
{
	"Plain": "קפיטליזציה",
	"Voweled": "קַפִּיטָלִיזַצְיָה",
	"Hebrew": "הִוּוּן",
},
{
	"Plain": "קפסולה",
	"Voweled": "קַפְּסוּלָה (תרופה)",
	"Hebrew": "כְּמוּסָה",
},
{
	"Plain": "קקופוניה",
	"Voweled": "קָקוֹפוֹנְיָה",
	"Hebrew": "תַּצְרוּם",
},
{
	"Plain": "קראטיבי",
	"Voweled": "קְרֵאָטִיבִי",
	"Hebrew": "יוֹצֵר, יְצִירָתִי",
},
{
	"Plain": "קראטיביות",
	"Voweled": "קְרֵאָטִיבִיּוּת",
	"Hebrew": "יְצִירָתִיּוּת",
},
{
	"Plain": "קראקר",
	"Voweled": "קְרָאקֶר",
	"Hebrew": "פַּרְצָן",
},
{
	"Plain": "קרבוהידרט",
	"Voweled": "קַרְבּוֹהִידְרָט",
	"Hebrew": "פַּחְמֵימָה",
},
{
	"Plain": "קרבו",
	"Voweled": "קַרְבּוֹן",
	"Hebrew": "פַּחְמָן; פֶּחָם",
},
{
	"Plain": "קרבונט",
	"Voweled": "קַרְבּוֹנָט",
	"Hebrew": "פַּחְמָה",
},
{
	"Plain": "קרבוניזציה",
	"Voweled": "קַרְבּוֹנִיזַצְיָה (ביין)",
	"Hebrew": "הֲגָזָה",
},
{
	"Plain": "קרבוניזציה",
	"Voweled": "קַרְבּוֹנִיזַצְיָה (בכימיה)",
	"Hebrew": "פִּחְמוּן",
},
{
	"Plain": "קרבונציה",
	"Voweled": "קַרְבּוֹנַצְיָה",
	"Hebrew": "פִּחְמוּת",
},
{
	"Plain": "קרבורטור",
	"Voweled": "קַרְבּוּרָטוֹר",
	"Hebrew": "מְאַיֵּד",
},
{
	"Plain": "קרדיג",
	"Voweled": "קַרְדִּיגָן",
	"Hebrew": "מִקְטוֹרָה",
},
{
	"Plain": "קרדיט",
	"Voweled": "קְרֵדִיט",
	"Hebrew": "מִזְכֶּה",
},
{
	"Plain": "קרדיט",
	"Voweled": "קְרֵדִיט (בבנקאות)",
	"Hebrew": "אַשְׁרַאי",
},
{
	"Plain": "קרדינל",
	"Voweled": "קרדינל",
	"Hebrew": "חַשְׁמָן",
},
{
	"Plain": "קרואסו",
	"Voweled": "קְרוּאָסוֹן",
	"Hebrew": "סַהֲרוֹן",
},
{
	"Plain": "קרוו",
	"Voweled": "קָרָוָון",
	"Hebrew": "מְעוֹנוֹעַ",
},
{
	"Plain": "קרוטוני",
	"Voweled": "קְרוּטוֹנִים",
	"Hebrew": "צְנִימוֹנִים",
},
{
	"Plain": "קרוס",
	"Voweled": "קְרוֹס (בהמחאה)",
	"Hebrew": "הַמְחָאָה מְסֻרְטֶטֶת",
},
{
	"Plain": "קרוסלה",
	"Voweled": "קָרוּסֵלָה",
	"Hebrew": "סְחַרְחֵרָה",
},
{
	"Plain": "קרופ",
	"Voweled": "קְרוֹפּ",
	"Hebrew": "קִטּוּם",
},
{
	"Plain": "קרוקודיל",
	"Voweled": "קרוקודיל",
	"Hebrew": "תַּנִּין",
},
{
	"Plain": "קרושה",
	"Voweled": "קְרוֹשֶׁה",
	"Hebrew": "סְרִיגַת קֶרֶס",
},
{
	"Plain": "קרטוגרפיה",
	"Voweled": "קַרְטוֹגְרַפְיָה",
	"Hebrew": "מַפָּאוּת",
},
{
	"Plain": "קריאולוגיה",
	"Voweled": "קְרִיאוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת הַקֶּרַח",
},
{
	"Plain": "קריטריו",
	"Voweled": "קריטריון",
	"Hebrew": "אַמַּת מִדָּה, בֹּחַן",
},
{
	"Plain": "קריירה",
	"Voweled": "קריירה",
	"Hebrew": "נְתִיבָה מִקְצוֹעִית",
},
{
	"Plain": "קרימינל",
	"Voweled": "קרימינל",
	"Hebrew": "פּוֹשֵׁעַ, עֲבַרְיָן פְּלִילִי",
},
{
	"Plain": "קרימינלי",
	"Voweled": "קרימינלי",
	"Hebrew": "פְּלִילִי, עֲבַרְיָנִי",
},
{
	"Plain": "קריסטל",
	"Voweled": "קריסטל",
	"Hebrew": "גָּבִישׁ",
},
{
	"Plain": "קריסטליזציה",
	"Voweled": "קְרִיסְטָלִיזַצְיָה",
	"Hebrew": "גִּבּוּשׁ; הִתְגַּבְּשׁוּת",
},
{
	"Plain": "קריסטליט",
	"Voweled": "קְרִיסְטָלִיט",
	"Hebrew": "גְּבִישׁוֹן",
},
{
	"Plain": "קריספי",
	"Voweled": "קְרִיסְפִּי",
	"Hebrew": "פָּרִיךְ",
},
{
	"Plain": "קריפטוגרפיה",
	"Voweled": "קְרִיפְּטוֹגְרַפְיָה",
	"Hebrew": "הַצְפָּנָה; תּוֹרַת כְּתִיבַת הַסֵּתֶר",
},
{
	"Plain": "קרמטוריו",
	"Voweled": "קְרֵמָטוֹרְיוּם",
	"Hebrew": "מִשְׂרָפָה",
},
{
	"Plain": "קרמל",
	"Voweled": "קָרָמֵל",
	"Hebrew": "שֶׁזֶף סֻכָּר",
},
{
	"Plain": "קרנטינה",
	"Voweled": "קָרַנְטִינָה",
	"Hebrew": "הֶסְגֵּר",
},
{
	"Plain": "קרניז",
	"Voweled": "קַרְנִיז",
	"Hebrew": "כַּרְכֹּב",
},
{
	"Plain": "קרנקשפט קראנקשאפט",
	"Voweled": "קְרַנְקְשַׁפְט, קראנקשאפט",
	"Hebrew": "גַּל אַרְכֻּבָּה",
},
{
	"Plain": "קרסר",
	"Voweled": "קֶרְסֶר",
	"Hebrew": "סַמָּן (במחשב)",
},
{
	"Plain": "קר",
	"Voweled": "קָרָף",
	"Hebrew": "לָגִין",
},
{
	"Plain": "קרפול",
	"Voweled": "קַרְפּוּל",
	"Hebrew": "צַוְתָּאִית",
},
{
	"Plain": "קרפל קרעפל",
	"Voweled": "קרֶפְּלך, קרעפלך",
	"Hebrew": "כִּיסָנִים",
},
{
	"Plain": "קרציוגנזה",
	"Voweled": "קַרְצִיּוֹגֵנֵזָה",
	"Hebrew": "הִתְהַוּוּת סַרְטָן, סִרְטוּן",
},
{
	"Plain": "קרקר",
	"Voweled": "קְרֵקֶר",
	"Hebrew": "מַצִּיָּה",
},
{
	"Plain": "קתטר",
	"Voweled": "קָתֵטֶר",
	"Hebrew": "צַנְתָּר",
},
{
	"Plain": "קתקסיס",
	"Voweled": "קָתֶקְסִיס",
	"Hebrew": "הֶטְעֵן",
},
{
	"Plain": "קתרזיס",
	"Voweled": "קָתַרְזִיס",
	"Hebrew": "הִזְדַּכְּכוּת",
},
{
	"Plain": "ראוטר",
	"Voweled": "רָאוּטֶר",
	"Hebrew": "נַתָּב (במחשבים)",
},
{
	"Plain": "ראלי",
	"Voweled": "רֵאָלִי",
	"Hebrew": "מַמָּשִׁי, מְצִיאוּתִי",
},
{
	"Plain": "ראנר",
	"Voweled": "רָאנֶר",
	"Hebrew": "שְׁבִילָה",
},
{
	"Plain": "ראקטור",
	"Voweled": "רֵאַקְטוֹר",
	"Hebrew": "מָגוֹב; כּוּר",
},
{
	"Plain": "ראקטיבציה",
	"Voweled": "רֵאַקְטִיבַצְיָה",
	"Hebrew": "הַפְעָלָה מֵחָדָשׁ; שִׁפְעוּל מֵחָדָשׁ",
},
{
	"Plain": "ראקצייה",
	"Voweled": "רֵאקצייה",
	"Hebrew": "תְּגוּבָה; הֲגָבָה",
},
{
	"Plain": "רבולוציה",
	"Voweled": "רֵבוֹלוּצְיָה",
	"Hebrew": "מַהְפֵּכָה",
},
{
	"Plain": "רגולטור",
	"Voweled": "רֵגולטור",
	"Hebrew": "מְאַסְדֵּר; מְפַקֵּחַ",
},
{
	"Plain": "רגולטור",
	"Voweled": "רגולטור (מכשיר)",
	"Hebrew": "וַסָּת",
},
{
	"Plain": "רגולציה",
	"Voweled": "רֵגולציה",
	"Hebrew": "אַסְדָּרָה; פִּקּוּחַ",
},
{
	"Plain": "רגרסיה",
	"Voweled": "רֶגרֶסְיָה",
	"Hebrew": "תְּסוּגָה",
},
{
	"Plain": "רדאר",
	"Voweled": "רדאר",
	"Hebrew": "מַכָּם, מַכָּ"ם",
},
{
	"Plain": "רדולה",
	"Voweled": "רָדוּלָה (של רכיכות)",
	"Hebrew": "מִשְׁנֶנֶת",
},
{
	"Plain": "רדוקצייה",
	"Voweled": "רדוקצייה",
	"Hebrew": "הַפְחָתָה, צִמְצוּם",
},
{
	"Plain": "רדוקצייה",
	"Voweled": "רדוקצייה (בכימיה)",
	"Hebrew": "חִזּוּר",
},
{
	"Plain": "רדיאטור רדייטור",
	"Voweled": "רדיאטור, רדייטור",
	"Hebrew": "מַקְרֵן",
},
{
	"Plain": "רדיקלי",
	"Voweled": "רדיקלי",
	"Hebrew": "שָׁרְשִׁי, יְסוֹדִי; קִיצוֹנִי, חָרִיף",
},
{
	"Plain": "רובוסטי",
	"Voweled": "רוֹבּוּסְטִי",
	"Hebrew": "אֵיתָן, חָסוֹן",
},
{
	"Plain": "רובריקה",
	"Voweled": "רוּבְּרִיקָה (בטבלה)",
	"Hebrew": "טוּר, עַמּוּדָה; מִשְׁבֶּצֶת",
},
{
	"Plain": "רובריקה",
	"Voweled": "רוּבְּרִיקָה (בעיתון)",
	"Hebrew": "מָדוֹר (בעיתון)",
},
{
	"Plain": "רוורס",
	"Voweled": "רוורס",
	"Hebrew": "הִלּוּךְ אֲחוֹרִי",
},
{
	"Plain": "רוורסיבילי רברסבילי",
	"Voweled": "רוורסיבילי, רברסבילי",
	"Hebrew": "הָפִיךְ",
},
{
	"Plain": "רוזה",
	"Voweled": "רוֹזֶה",
	"Hebrew": "יַיִן וָרֹד",
},
{
	"Plain": "רוטינה",
	"Voweled": "רוּטִינָה",
	"Hebrew": "שִׁגְרָה",
},
{
	"Plain": "רוטציה",
	"Voweled": "רוטציה",
	"Hebrew": "סֶבֶב",
},
{
	"Plain": "רולדה",
	"Voweled": "רוֹלָדָה",
	"Hebrew": "גְּלִילָה",
},
{
	"Plain": "רולר",
	"Voweled": "רוֹלֶר (בצבעות)",
	"Hebrew": "מַגְלֵל",
},
{
	"Plain": "רולר",
	"Voweled": "רוֹלֶר (בקולנוע)",
	"Hebrew": "רְשִׁימַת מִזְכִּים",
},
{
	"Plain": "רולרבליידס",
	"Voweled": "רוֹלֶרְבְּלֵיְידְס",
	"Hebrew": "גַּלְגִּלִּיּוֹת לַהַב",
},
{
	"Plain": "רזולוציה",
	"Voweled": "רֵזוֹלוּצְיָה",
	"Hebrew": "הַפְרָדָה",
},
{
	"Plain": "רזוננס",
	"Voweled": "רֵזוֹנַנְס",
	"Hebrew": "תְּהוּדָה",
},
{
	"Plain": "רזרבה רזרווה",
	"Voweled": "רזרבה, רזרווה",
	"Hebrew": "עֲתוּדָה",
},
{
	"Plain": "רזרבואר",
	"Voweled": "רֵזֶרְבוּאָר",
	"Hebrew": "מַאֲגָר",
},
{
	"Plain": "רזרבי",
	"Voweled": "רֵזֶרְבִי",
	"Hebrew": "מִלּוּאִים; עֲתוּדִי",
},
{
	"Plain": "רטיפיקציה",
	"Voweled": "רָטִיפִיקַצְיָה",
	"Hebrew": "אִשְׁרוּר",
},
{
	"Plain": "רטנצייה",
	"Voweled": "רֵטֶנְצִיָּיה (באורולוגיה)",
	"Hebrew": "אֲצִירָה",
},
{
	"Plain": "רטנצייה",
	"Voweled": "רֵטֶנְצִיָּיה (ברפואת שיניים)",
	"Hebrew": "אֲחִיזָה (של תותבת)",
},
{
	"Plain": "רטרואקטיבי",
	"Voweled": "רטרואקטיבי",
	"Hebrew": "לְמַפְרֵעַ",
},
{
	"Plain": "ריבאונד",
	"Voweled": "רִיבָּאוּנְדּ",
	"Hebrew": "כַּדּוּר נִתָּר",
},
{
	"Plain": "ריגריידינג",
	"Voweled": "ריגרֵיידינג",
	"Hebrew": "שִׁדְרוּג",
},
{
	"Plain": "רידוקס",
	"Voweled": "רידוֹקְס",
	"Hebrew": "חִמְזוּר",
},
{
	"Plain": "רידנדנסי",
	"Voweled": "רִידַנְדֶּנְסִי",
	"Hebrew": "יַתִּירוּת",
},
{
	"Plain": "ריזיקו ריסק",
	"Voweled": "רִיזִיקוֹ, רִיסְק",
	"Hebrew": "סִכּוּן",
},
{
	"Plain": "ריטואל",
	"Voweled": "רִיטוּאָל",
	"Hebrew": "פֻּלְחָן, טֶקֶס",
},
{
	"Plain": "רייטינג",
	"Voweled": "רייטינג",
	"Hebrew": "מִדְרוּג",
},
{
	"Plain": "ריל טיי",
	"Voweled": "ריל טיים",
	"Hebrew": "זְמַן אֱמֶת",
},
{
	"Plain": "רילוקייש",
	"Voweled": "רילוקיישן",
	"Hebrew": "עִתּוּק",
},
{
	"Plain": "רימוט קונטרול",
	"Voweled": "רימוט קונטרול",
	"Hebrew": "שַׁלַּט רַחַק",
},
{
	"Plain": "רימטיז",
	"Voweled": "רֵימָטיזם",
	"Hebrew": "שִׁגָּרוֹן",
},
{
	"Plain": "רימייק",
	"Voweled": "רִימֵיְיק",
	"Hebrew": "מֶחְדָּשׁ",
},
{
	"Plain": "רינגטו",
	"Voweled": "רינגְטון",
	"Hebrew": "נְעִימוֹן",
},
{
	"Plain": "רי",
	"Voweled": "רִיף",
	"Hebrew": "שׁוּנִית",
},
{
	"Plain": "ריפלוקס",
	"Voweled": "ריפלוּקס (בכימיה)",
	"Hebrew": "תַּחֲזִיר; תִּחְזוּר",
},
{
	"Plain": "ריפלוקס",
	"Voweled": "ריפלוּקס (ברפואה)",
	"Hebrew": "זְרִימָה חוֹזֶרֶת",
},
{
	"Plain": "ריצינג אאוט",
	"Voweled": "רִיצִ'ינְג אָאוּט",
	"Hebrew": "שִׁחוּר",
},
{
	"Plain": "ריצר",
	"Voweled": "ריצ'רץ'",
	"Hebrew": "רוֹכְסָן",
},
{
	"Plain": "ריקול",
	"Voweled": "ריקוֹל",
	"Hebrew": "קְרִיאָה לְתִקּוּן, קְרִיאָה לְהַחְלָפָה",
},
{
	"Plain": "ריתמוס",
	"Voweled": "ריתמוס",
	"Hebrew": "מִקְצָב",
},
{
	"Plain": "רכב היברידי",
	"Voweled": "רכב הִיבְּרִידִי",
	"Hebrew": "רֶכֶב כִּלְאַיִם",
},
{
	"Plain": "רלוונטי",
	"Voweled": "רלוונטי",
	"Hebrew": "שַׁיָּךְ, מַתְאִים, נוֹגֵעַ לָעִנְיָן, שֶׁמִּמִין הַטַּעֲנָה",
},
{
	"Plain": "רלטיבי",
	"Voweled": "רֵלָטִיבִי",
	"Hebrew": "יַחֲסִי",
},
{
	"Plain": "רלקסציה",
	"Voweled": "רֵלַקְסַצְיָה (במדעים המדויקים)",
	"Hebrew": "תְּפוּגָה",
},
{
	"Plain": "רלקסציה",
	"Voweled": "רֵלַקְסַצְיָה (של אדם)",
	"Hebrew": "הַרְפָּיָה",
},
{
	"Plain": "רמפה",
	"Voweled": "רַמְפָּה",
	"Hebrew": "כֶּבֶשׁ",
},
{
	"Plain": "רמפה",
	"Voweled": "רַמְפָּה (במֶחלף)",
	"Hebrew": "מֶחְבָּר, כְּנִיסוֹן, יְצִיאוֹן",
},
{
	"Plain": "רנדבו",
	"Voweled": "רַנְדֵּבוּ",
	"Hebrew": "מִפְגָּשׁ",
},
{
	"Plain": "רנדומלי",
	"Voweled": "רַנְדּוֹמָלִי",
	"Hebrew": "אַקְרָאִי, מִקְרִי",
},
{
	"Plain": "רנטבילי",
	"Voweled": "רנטבילי",
	"Hebrew": "רִוְחִי, מִשְׁתַּלֵּם, כְּדָאִי",
},
{
	"Plain": "רסטורטיבי",
	"Voweled": "רֶסְטוֹרָטִיבִי",
	"Hebrew": "מְשַׁחְזֵר",
},
{
	"Plain": "רסיבר",
	"Voweled": "רֵסִיבֶר",
	"Hebrew": "מַקְלֵט",
},
{
	"Plain": "רפורט",
	"Voweled": "רפורט",
	"Hebrew": "דּוּ"חַ תְּנוּעָה, דּוּ"חַ תַּעֲבוּרָה",
},
{
	"Plain": "רפורטזה",
	"Voweled": "רֶפּוֹרְטָזָ'ה",
	"Hebrew": "כַּתָּבַת נוֹשֵׂא",
},
{
	"Plain": "רפליקציה",
	"Voweled": "רֶפְּלִיקַצְיָה",
	"Hebrew": "שִׁכְפּוּל",
},
{
	"Plain": "רפלנט",
	"Voweled": "רֶפֵּלֵנְט",
	"Hebrew": "דּוֹחֲיָן",
},
{
	"Plain": "רפלקטור",
	"Voweled": "רֶפְלֶקְטוֹר",
	"Hebrew": "מַחְזִירוֹר; מַחְזֵר",
},
{
	"Plain": "רפלקס",
	"Voweled": "רֶפְלֵקְס",
	"Hebrew": "הֶגֵּב, הֶחְזֵר",
},
{
	"Plain": "רפרודוקצייה",
	"Voweled": "רֶפְּרוֹדוּקְצִיָּיה",
	"Hebrew": "שִׁעְתּוּק, שִׁעֲתוּק",
},
{
	"Plain": "רפרנס",
	"Voweled": "רֵפֵרֵנְס",
	"Hebrew": "הַפְנָיָה, רְמִיזָה, אִזְכּוּר",
},
{
	"Plain": "רפרקצייה",
	"Voweled": "רֶפְרַקְצִיָּיה",
	"Hebrew": "שְׁבִירָה, הִשְׁתַּבְּרוּת (באופטיקה)",
},
{
	"Plain": "רציונליזציה",
	"Voweled": "רציונליזציה",
	"Hebrew": "הַתְרָצָה",
},
{
	"Plain": "רצסיבי",
	"Voweled": "רֵצֵסִיבִי",
	"Hebrew": "נַסְגָנִי",
},
{
	"Plain": "רצפט",
	"Voweled": "רֵצֵפְּט (בכלכלת הבית)",
	"Hebrew": "מַתְכּוֹן",
},
{
	"Plain": "רצפט",
	"Voweled": "רֵצֵפְּט (ברפואה)",
	"Hebrew": "מִרְשָׁם",
},
{
	"Plain": "רצפטור",
	"Voweled": "רֵצֶפְּטוֹר",
	"Hebrew": "קוֹלְטָן",
},
{
	"Plain": "רקוויא",
	"Voweled": "רקוויאם",
	"Hebrew": "מִיסַת אַשְׁכָּבָה",
},
{
	"Plain": "רקוויזיטי",
	"Voweled": "רקוויזיטים (בתאטרון)",
	"Hebrew": "אַבְזָרִים, אֲבִיזָרִים",
},
{
	"Plain": "רקורד",
	"Voweled": "רֵקורד",
	"Hebrew": "רְשׁוּמָה",
},
{
	"Plain": "רקורד",
	"Voweled": "רֵקורד (של אדם)",
	"Hebrew": "עָבָר",
},
{
	"Plain": "רקורסייה",
	"Voweled": "רֵקוּרְסִיָּיה",
	"Hebrew": "נְסִיגָה (במתמטיקה)",
},
{
	"Plain": "שאטל",
	"Voweled": "שָׁאטֶל",
	"Hebrew": "הֶסֵּעִית",
},
{
	"Plain": "שאלה אמריקאית",
	"Voweled": "שאלה אמריקאית",
	"Hebrew": "שְׁאֵלַת בְּרֵרָה",
},
{
	"Plain": "שאסי",
	"Voweled": "שאסי",
	"Hebrew": "שִׁלְדָּה",
},
{
	"Plain": "שאקל שקל",
	"Voweled": "שאקל, שֶׁקֶל",
	"Hebrew": "סְגִיר",
},
{
	"Plain": "שבלונה",
	"Voweled": "שַׁבְּלוֹנָה",
	"Hebrew": "תַּדְמִית; דֹּפֶס",
},
{
	"Plain": "שוט",
	"Voweled": "שׁוֹט (בצילום)",
	"Hebrew": "מִצְלָם",
},
{
	"Plain": "שוק",
	"Voweled": "שוֹק",
	"Hebrew": "הֶלֶם",
},
{
	"Plain": "שוקר",
	"Voweled": "שׁוֹקֶר (חשמלי)",
	"Hebrew": "מַהֲלוֹם",
},
{
	"Plain": "שטקר",
	"Voweled": "שטקר",
	"Hebrew": "תֶּקַע",
},
{
	"Plain": "שטרודל",
	"Voweled": "שטרודל",
	"Hebrew": "כְּרוּכִית",
},
{
	"Plain": "שטרודל",
	"Voweled": "שטרודל (במקלדת)",
	"Hebrew": "כְּרוּכִית (במקלדת)",
},
{
	"Plain": "שיווק וירלי",
	"Voweled": "שיווק וִירָלִי",
	"Hebrew": "שִׁוּוּק פֶּלֶ"א",
},
{
	"Plain": "שייק",
	"Voweled": "שֵׁייק",
	"Hebrew": "קְצִיף",
},
{
	"Plain": "של שאל",
	"Voweled": "שָׁל, שאל",
	"Hebrew": "רְדִיד",
},
{
	"Plain": "שלטר",
	"Voweled": "שלטר",
	"Hebrew": "מַפְסֵק",
},
{
	"Plain": "שלייקס שלייקעס",
	"Voweled": "שלייקס, שלייקעס",
	"Hebrew": "כְּתֵפוֹת",
},
{
	"Plain": "שמפו",
	"Voweled": "שמפו",
	"Hebrew": "תַּחְפִּיף",
},
{
	"Plain": "שנורקל",
	"Voweled": "שנורקל",
	"Hebrew": "צַנְרָן",
},
{
	"Plain": "שניצל",
	"Voweled": "שניצל",
	"Hebrew": "כְּתִיתָה",
},
{
	"Plain": "שפי",
	"Voweled": "שפיץ",
	"Hebrew": "חֹד",
},
{
	"Plain": "שפכטל",
	"Voweled": "שְׁפַּכְטֶל",
	"Hebrew": "מָרִית",
},
{
	"Plain": "שפלינט",
	"Voweled": "שְׁפְּלִינְט",
	"Hebrew": "פִּין פָּצִיל",
},
{
	"Plain": "שרימפס",
	"Voweled": "שרימפס",
	"Hebrew": "חֲסִילוֹנִים",
},
{
	"Plain": "שרקייה",
	"Voweled": "שַׁרְקִייה",
	"Hebrew": "רוּחַ קָדִים",
},
{
	"Plain": "תימי טימי",
	"Voweled": "תימין, טימין",
	"Hebrew": "קוֹרָנִית",
},
{
	"Plain": "תכנית ראליטי",
	"Voweled": "תכנית ראליטי",
	"Hebrew": "תָּכְנִית מְצִיאוּת",
},
{
	"Plain": "תמה",
	"Voweled": "תֵּמָה",
	"Hebrew": "נוֹשֵׂא",
},
{
	"Plain": "תמטי",
	"Voweled": "תֵּמָטִי",
	"Hebrew": "נוֹשְׂאִי",
},
{
	"Plain": "תרגו סימולטני",
	"Voweled": "תרגום סימולטני",
	"Hebrew": "תִּרְגּוּם בּוֹ-בַּזְּמַן",
},
{
	"Plain": "תרומבוזה",
	"Voweled": "תרומבוזה",
	"Hebrew": "פַּקֶּקֶת",
},
{
	"Plain": "תרופה גנרית",
	"Voweled": "תְּרוּפָה גֵּנֵרִית",
	"Hebrew": "תְּרוּפָה סוּגָנִית",
},
{
	"Plain": "תרמוגרפיה",
	"Voweled": "תֶּרְמוֹגְרַפְיָה",
	"Hebrew": "רִשּׁוּם חֹם",
},
{
	"Plain": "תרפיה",
	"Voweled": "תֵּרַפְּיָה",
	"Hebrew": "טִפּוּל; רִפּוּי",
}
]
}