{
"Dictionary":[{
	"Plain": "אאוטפוט (בכלכלה)",
	"Voweled": "אאוטפּוּט (בכלכלה)",
	"Hebrew": "תְּפוּקָה",
	"Definition": "תפוקה היא כמות התוצרת של מפעל, מחלקה, קבוצה, פועל, מערכת ציוד או מכונה."
},
{
	"Plain": "אאוטפוט (במחשבים)",
	"Voweled": "אאוטפּוּט (במחשבים)",
	"Hebrew": "פֶּלֶט",
	"Definition": "פלט הוא כלל הנתונים המעובדים שהמחשב פולט על נייר, על צג המחשב וכדומה."
},
{
	"Plain": "אבזץ אינדנטציה (בדפוס)",
	"Voweled": "אַבְּזָץ, אִינְדֶּנְטַצְיָה (בדפוס)",
	"Hebrew": "זִיחַ",
	"Definition": "זיח פירושו התחלה של טקסט – בדרך כלל השורה הראשונה של פסקה – במרחק מסוים מן השוליים כלפי פנים."
},
{
	"Plain": "אבלואציה",
	"Voweled": "אֵבָלוּאַצְיָה",
	"Hebrew": "הַעֲרָכָה",
	"Definition": ""
},
{
	"Plain": "אבסולוטי",
	"Voweled": "אַבְּסוֹלוּטִי",
	"Hebrew": "מֻחְלָט",
	"Definition": ""
},
{
	"Plain": "אבסטרקט",
	"Voweled": "אַבְּסְטְרַקְט",
	"Hebrew": "תַּקְצִיר; תַּמְצִית",
	"Definition": "בתחום העיון והמדע סיכום של עיקרי מאמר או הרצאה נקרא תקציר. בביקורת קולנוע תיאור קצרצר של נושא הסרט, בדרך כלל כחצי עמוד, נקרא תמצית. בתחום האמנות אבסטרקט (במלרע) הוא סגנון מופשט."
},
{
	"Plain": "אבסטרקטי",
	"Voweled": "אַבְּסְטְרַקְטִי",
	"Hebrew": "מֻפְשָׁט",
	"Definition": ""
},
{
	"Plain": "אבסטרקצייה",
	"Voweled": "אַבְּסְטְרַקְצִיָּיה",
	"Hebrew": "הַפְשָׁטָה",
	"Definition": "ראו אבסטרקטי – מופשט."
},
{
	"Plain": "אבצס",
	"Voweled": "אַבְּצֵס",
	"Hebrew": "מֻרְסָה",
	"Definition": "מורסה היא הצטברות של מוגלה בחלל שנוצר ברקמה מרקמות הגוף. מקור המילה בלשון חז\"ל: \"המפיש [סוחט] מורסא בשבת – אם לקולפה ולעשות לה פה כדרך שהרופאין עושין חייב. אם להוציא ממנה לחה פטור\" (תוספתא עדויות א, יז)."
},
{
	"Plain": "אגו",
	"Voweled": "אֵגוֹ",
	"Hebrew": "הָאֲנִי",
	"Definition": ""
},
{
	"Plain": "אגואיזם",
	"Voweled": "אֵגוֹאִיזְם",
	"Hebrew": "אָנוֹכִיּוּת",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "אגוצנטרי",
	"Voweled": "אֵגוֹצֶנְטְרִי",
	"Hebrew": "מְרֻכָּז בְּעַצְמוֹ",
	"Definition": ""
},
{
	"Plain": "אגזוז",
	"Voweled": "אגזוז",
	"Hebrew": "צִנּוֹר פְּלִיטָה",
	"Definition": "צינור פליטה ברכב הוא צינור שדרכו נפלטים הגזים שנוצרו בתהליך השרפה במנוע."
},
{
	"Plain": "אגיטטור",
	"Voweled": "אָגִיטָטוֹר",
	"Hebrew": "מַבְחֵשׁ",
	"Definition": "מבחש הוא התקן או מנגנון שתפקידו לבחוש, לנענע או לערבל. התקן כזה יש למשל במכונת כביסה. הערה: אגיטטור אנושי הוא תועמלן או מֵסִית."
},
{
	"Plain": "אגיטציה",
	"Voweled": "אָגִיטַצְיָה",
	"Hebrew": "סַעֲרַת נֶפֶשׁ",
	"Definition": "הערה: בהקשר הפוליטי מקובל לנקוט תמורת אגיטציה את החלופות תעמולה, הסתה, התססה ושטיפת מוח."
},
{
	"Plain": "אגנדה",
	"Voweled": "אָגֵ'נְדָּה",
	"Hebrew": "סֵדֶר יוֹם",
	"Definition": ""
},
{
	"Plain": "אגרגט",
	"Voweled": "אַגְרֵגָט",
	"Hebrew": "תַּלְכִּיד; מִצְרָף; אֶסֶף",
	"Definition": ""
},
{
	"Plain": "אגרגטור",
	"Voweled": "אַגְרֵגָטוֹר",
	"Hebrew": "אַגְרָן",
	"Definition": "אגרן הוא אתר במרשתת המציג תכנים הלקוחים מאתרים אחרים ללא תכנים עצמאיים משלו."
},
{
	"Plain": "אגרסיבי",
	"Voweled": "אַגְרֵסִיבִי",
	"Hebrew": "תּוֹקְפָנִי",
	"Definition": ""
},
{
	"Plain": "אגרסיה",
	"Voweled": "אַגְרֶסְיָה",
	"Hebrew": "תּוֹקְפָנוּת",
	"Definition": ""
},
{
	"Plain": "אדגובנט",
	"Voweled": "אַדְג'וּבַנְט",
	"Hebrew": "מִמְרָץ",
	"Definition": "ממרץ הוא תוסף לתרכיב החיסון שנועד ליצור תגובה חיסונית טובה יותר."
},
{
	"Plain": "אדהזיה אדהסיה",
	"Voweled": "אַדְהֶזְיָה, אַדְהֶסְיָה",
	"Hebrew": "תַּאֲחִיזָה",
	"Definition": "תאחיזה היא כוח פיזיקלי הגורם להיקשרות של מולקולות של שני חומרים אלו לאלו. התאחיזה היא הבסיס לפעולתם של דבקים למיניהם. ראו גם לינקג' (בגנטיקה)."
},
{
	"Plain": "אדיטיבי",
	"Voweled": "אָדִיטִיבִי",
	"Hebrew": "חִבּוּרִי",
	"Definition": "המונח שייך לתחום המתמטיקה."
},
{
	"Plain": "אדמיניסטרטור",
	"Voweled": "אדמיניסטרטור",
	"Hebrew": "מִנְהֲלָן, אֲמַרְכָּל",
	"Definition": "המילה אמרכל מקורה בלשון חז\"ל, ושם מדובר בבעל תפקיד בכיר בבית המקדש."
},
{
	"Plain": "אדמיניסטרציה",
	"Voweled": "אדמיניסטרציה",
	"Hebrew": "מִנְהָל; מִנְהָלָה",
	"Definition": "לצד מנהל ומנהלה אפשר להשתמש גם במונח אֲמַרְכָּלוּת."
},
{
	"Plain": "אדפטור",
	"Voweled": "אָדַפְּטוֹר",
	"Hebrew": "מַתְאֵם",
	"Definition": "מתאם הוא התקן המשמש להתאמה או לכוונון של חלקי מכונה או מכשיר."
},
{
	"Plain": "אדפטציה",
	"Voweled": "אָדַפְּטַצְיָה",
	"Hebrew": "הִסְתַּגְּלוּת",
	"Definition": ""
},
{
	"Plain": "אובזרווציה",
	"Voweled": "אובזרווציה",
	"Hebrew": "תַּצְפִּית, צְפִיָּה; הִתְבּוֹנְנוּת",
	"Definition": "יש הקשרים שבהם במקום אובזרווציה אפשר להשתמש במילה 'הבחנה'."
},
{
	"Plain": "אובייקט",
	"Voweled": "אובייקט",
	"Hebrew": "מֻשָּׂא; עֶצֶם",
	"Definition": ""
},
{
	"Plain": "אובייקטיבציה אובייקטיביזציה",
	"Voweled": "אובייקטיבציה, אובייקטיביזציה",
	"Hebrew": "הַחְפָּצָה",
	"Definition": "החפצה היא התייחסות אל אדם כאל חפץ, כאל כלי לשימושו של אדם אחר וכדומה. יש המשתמשים במילה חִפְצוּן, אך אין סיבה להוספת הנו\"ן, ולכן העדיפה האקדמיה את המילה הגזורה ישירות מן השורש חפ\"ץ."
},
{
	"Plain": "אובלי",
	"Voweled": "אוֹבָלִי",
	"Hebrew": "סְגַלְגַּל",
	"Definition": "סגלגל הוא שם תואר המציין צורה של אליפסה או ביצה. המילה מקורה בספרות חז\"ל: \"מפני מה ראשיהן של בבליים סגלגלות\" (בבלי שבת לא ע\"א), וכיום משתמשים בה למשל בצירוף החדר הסגלגל – חדר העבודה של נשיא ארה\"ב בבית הלבן. מקובל לקשור את סגלגל לשורש עגול (אולי הסמ\"ך מבניין שפעל/ספעל: סעגלגל) או למילה גלגל. לצד סגלגל אפשר לנקוט גם אליפסי או אליפטי מן המילה אליפסה (שאין לה חלופה עברית)."
},
{
	"Plain": "אובליגו",
	"Voweled": "אוֹבְּלִיגוֹ",
	"Hebrew": "חָבוּת כּוֹלֶלֶת",
	"Definition": "חבות כוללת היא סך כל התחייבויותיו של לקוח כלפי הבנק."
},
{
	"Plain": "אובליגטורי",
	"Voweled": "אוֹבְּלִיגָטוֹרִי",
	"Hebrew": "מְחַיֵּב, מְחֻיָּב, שֶׁל חוֹבָה",
	"Definition": ""
},
{
	"Plain": "אובססיבי",
	"Voweled": "אוֹבְּסֵסִיבִי",
	"Hebrew": "טִרְדוֹנִי",
	"Definition": "ראו אובססיה – טֵרָדוֹן."
},
{
	"Plain": "אובססיה",
	"Voweled": "אוֹבְּסֶסְיָה",
	"Hebrew": "טֵרָדוֹן",
	"Definition": "טירדון הוא מצב שבו אדם סובל ממחשבות טורדניות שאינן נותנות לו מנוח."
},
{
	"Plain": "אוברדרפט",
	"Voweled": "אוֹבֶרְדְּרַפְט",
	"Hebrew": "מְשִׁיכַת יֶתֶר",
	"Definition": "משיכת יתר היא הסכום שבו המחאה או דרישה אחרת לתשלום גדול מסכום האשראי שניתן למושך, וכן הסכום שלקוח חייב לבנק בשל המחאות וכסף מזומן שנמשכו מחשבונו – סכום העולה על הפיקדון שלו בחשבון הבנק. יתרת החובה או החִסרה (ע\"ע מינוס) היא תוצאה של משיכת יתר."
},
{
	"Plain": "אוברול (בגד)",
	"Voweled": "אוֹבֵרוֹל (בגד)",
	"Hebrew": "סַרְבָּל",
	"Definition": "סרבל הוא בגד עבודה שבו המכנסיים והחולצה מחוברים זה לזה; סרבל שחלקו העליון בעל כתפיות משמש גם לבוש יום-יומי, כיום בעיקר לילדים. המילה סרבל מופיעה בארמית של ספר דניאל ובתלמוד, וייתכן שמקורה בפרסית."
},
{
	"Plain": "אוברול אוברהול",
	"Voweled": "אוֹבֵרוֹל, אוֹבֶרְהוֹל",
	"Hebrew": "שִׁפּוּץ",
	"Definition": ""
},
{
	"Plain": "אודיו",
	"Voweled": "אודיו",
	"Hebrew": "שֵׁמַע",
	"Definition": "כגון קלטת שמע, תדר שמע."
},
{
	"Plain": "אודיומטר",
	"Voweled": "אודיומטר",
	"Hebrew": "מַד שֵׁמַע",
	"Definition": ""
},
{
	"Plain": "אודישן אודיציה",
	"Voweled": "אודישן, אוֹדִיצְיָה",
	"Hebrew": "מִבְחַן בָּמָה",
	"Definition": "מבחן במה הוא בדיקת התאמה של מועמד להופעה בהצגה, בסרט או בתכנית טלוויזיה שעורכים האחראים לליהוק של ההפקה. לצד המונח הכללי 'מבחן במה' משמש בתחום הקולנוע מִבְחַן בַּד, וברדיו מִבְחַן קוֹל. בתחום הטלוויזיה אפשר להשתמש במִבְחַן מִרְקָע."
},
{
	"Plain": "אוטואימוניות",
	"Voweled": "אוֹטוֹאִימוּנִיּוּת",
	"Hebrew": "נוֹגְדָנוּת עַצְמִית, חֲסִינוּת עַצְמִית",
	"Definition": ""
},
{
	"Plain": "אוטונומיה (צורת שלטון)",
	"Voweled": "אוטונומיה (צורת שלטון)",
	"Hebrew": "מִמְשָׁל עַצְמִי",
	"Definition": ""
},
{
	"Plain": "אוטוסוגסטייה",
	"Voweled": "אוטוסוגסטייה",
	"Hebrew": "הַשָּׁאַת עַצְמוֹ, הַשָּׁאָה עַצְמִית",
	"Definition": "ראו סוגסטייה – השאה."
},
{
	"Plain": "אוטוסטרדה",
	"Voweled": "אוטוסטרדה",
	"Hebrew": "דֶּרֶךְ מְהִירָה",
	"Definition": ""
},
{
	"Plain": "אוטוקלב",
	"Voweled": "אוֹטוֹקְלָב",
	"Hebrew": "אַקְטָר",
	"Definition": "אקטר (מן המילה קיטוֹר) הוא מכל לעיקור ולחיטוי של אביזרים רפואיים וכלֵי מעבדה על ידי הפעלת קיטור בלחץ גבוה."
},
{
	"Plain": "אולטרהסגול",
	"Voweled": "אוּלְטְרָה-סגול",
	"Hebrew": "עַל-סָגֹל",
	"Definition": ""
},
{
	"Plain": "אולטרסאונד (בפיזיקה)",
	"Voweled": "אוּלְטְרָסָאוּנְד (בפיזיקה)",
	"Hebrew": "קוֹל עַל-שִׁמְעִי",
	"Definition": ""
},
{
	"Plain": "אולטרסאונד (ברפואה)",
	"Voweled": "אוּלְטְרָסָאוּנְד (ברפואה)",
	"Hebrew": "דִּמּוּת עַל-שִׁמְעִי",
	"Definition": ""
},
{
	"Plain": "אולקוס",
	"Voweled": "אוּלְקוּס",
	"Hebrew": "כִּיב",
	"Definition": "כיב הוא פצע דלקתי בעור או ברירית (המצפָּה חלקים פנימיים של הגוף) המפריש מוגלה. מקור המילה 'כיב' בארמית, והיא קרובה ל'כאב'."
},
{
	"Plain": "אומניפוטנציה",
	"Voweled": "אוֹמְנִיפּוֹטֶנְצְיָה",
	"Hebrew": "יְכֹלֶת כֹּל",
	"Definition": ""
},
{
	"Plain": "און דה רקורד (בדיפלומטיה)",
	"Voweled": "און דה רקורד (בדיפלומטיה)",
	"Hebrew": "לְמַעַן יֵרָשֵׁם, לַפְּרוֹטוֹקוֹל",
	"Definition": ""
},
{
	"Plain": "און דה רקורד (בתקשורת)",
	"Voweled": "און דה רקורד (בתקשורת)",
	"Hebrew": "לְצִטּוּט וּלְיִחוּס",
	"Definition": "בביטוי 'לציטוט ולייחוס' הכוונה למידע הנמסר לעיתונאי מתוך כוונה שיובא כלשונו ובשם מוסר המידע."
},
{
	"Plain": "אונומטופאה",
	"Voweled": "אוֹנוֹמָטוֹפֵּאָה",
	"Hebrew": "תַּצְלִיל",
	"Definition": "תצליל הוא מילה או צירוף מילים שצלילם מזכיר את הדבר שהם מסמנים, כגון בקבוק (מחקה את צליל היציאה של הנוזל מן הבקבוק); רִשְׁרֵשׁ (מחקה את הקול הנשמע למשל כאשר רוח עוברת בעלים). ראו גם אקורד – תצליל."
},
{
	"Plain": "אוןליין",
	"Voweled": "און-ליין",
	"Hebrew": "מְקֻוָּן",
	"Definition": ""
},
{
	"Plain": "אוןקול",
	"Voweled": "אוֹן-קוֹל",
	"Hebrew": "פִּדְיוֹם",
	"Definition": "פדיום הוא הלוואה או אשראי שאפשר לדרוש מיד את פירעונם. המילה פדיום היא צירוף של 'פדיון' ו'יום' - שכן אפשר לדרוש את הפירעון בכל יום ויום. המילה המקראית 'פדיום' היא צורה אחרת של פדיון."
},
{
	"Plain": "אוסטאופורוזיס",
	"Voweled": "אוֹסְטֵאוֹפּוֹרוֹזִיס",
	"Hebrew": "דִּלְדּוּל הָעֶצֶם",
	"Definition": ""
},
{
	"Plain": "אוסילוסקופ אוסצילוסקופ סקופ",
	"Voweled": "אוֹסִילוֹסְקוֹפּ, אוֹסְצִילוֹסְקוֹפּ, סְקוֹפּ",
	"Hebrew": "מַשְׁקֵף תְּנוּדוֹת",
	"Definition": ""
},
{
	"Plain": "אוסילטור",
	"Voweled": "אוֹסִילָטוֹר",
	"Hebrew": "מַתְנֵד",
	"Definition": "מתנד הוא התקן לייצור זרם חילופין."
},
{
	"Plain": "אוסמוזה",
	"Voweled": "אוֹסְמוֹזָה",
	"Hebrew": "פִּעְפּוּעַ (2)",
	"Definition": "פעפוע בהוראת אוסמוזה הוא מקרה פרטי של פעפוע בהוראת דיפוזיה: הוא מתרחש במערכת שיש בה קרום חדיר למחצה המפריד בין שתי תמיסות בעלות ריכוזים שונים של ממס ומומס זהים. כאשר הקרום חדיר למולקלות הממס אך לא למולקולות המומס מתפתחת זרימה סדורה של הממס מהאזור העני במומס לאזור העשיר במומס."
},
{
	"Plain": "אוף דה רקורד (בדיפלומטיה)",
	"Voweled": "אוף דה רקורד (בדיפלומטיה)",
	"Hebrew": "לֹא לְרִשּׁוּם, לֹא לַפְּרוֹטוֹקוֹל",
	"Definition": ""
},
{
	"Plain": "אוף דה רקורד (בתקשורת)",
	"Voweled": "אוף דה רקורד (בתקשורת)",
	"Hebrew": "לֹא לְפִרְסוּם",
	"Definition": "בביטוי 'לא לפרסום' הכוונה למידע הנמסר לעיתונאי בהנחיה ברורה שלא לפרסמו בכל דרך שהיא."
},
{
	"Plain": "אופוזיציה",
	"Voweled": "אוֹפּוֹזִיצְיָה",
	"Hebrew": "נֶגְדָּה",
	"Definition": "נגדה היא המונח המנוגד ליַחְדָּה (ע\"ע קואליציה): מפלגה או מפלגות שאינן משתתפות בממשלה המכהנת ומתנגדות למדיניותה; קבוצה המתנגדת למדיניות, לתכנית או להחלטה של גוף שלטוני או ארגון ציבורי."
},
{
	"Plain": "אופוזיציוני",
	"Voweled": "אופוזיציוני",
	"Hebrew": "נֶגְדָּנִי",
	"Definition": ""
},
{
	"Plain": "אופוזיציונר",
	"Voweled": "אופוזיציונר",
	"Hebrew": "נֶגְדָּן, חֲבֵר נֶגְדָּה",
	"Definition": ""
},
{
	"Plain": "אופטימום",
	"Voweled": "אופטימום",
	"Hebrew": "מֵיטָב",
	"Definition": ""
},
{
	"Plain": "אופטימיזציה",
	"Voweled": "אופטימיזציה",
	"Hebrew": "מִטּוּב",
	"Definition": ""
},
{
	"Plain": "אופטימלי",
	"Voweled": "אופטימלי",
	"Hebrew": "מֵיטָבִי",
	"Definition": ""
},
{
	"Plain": "אופסט",
	"Voweled": "אוֹפְסֶט",
	"Hebrew": "הֶסֵּט",
	"Definition": ""
},
{
	"Plain": "אופסט (בדפוס)",
	"Voweled": "אוֹפְסֶט (בדפוס)",
	"Hebrew": "דְּפוּס צִלּוּם; דֶּפֶס גַּב",
	"Definition": "דפוס צילום הוא שיטת דפוס שבה החומר להדפסה מועתק ללוח מתכת, ממנו הוא מועבר למשטח מתווך – בדרך כלל יריעת גומי – וממנו מודפס על נייר."
},
{
	"Plain": "אופצייה (בשימוש כללי)",
	"Voweled": "אופצייה (בשימוש כללי)",
	"Hebrew": "בְּרֵרָה",
	"Definition": "הערה: למילה אופצייה במובן המשפטי והכלכלי כזכות מימוש לא נקבעה חלופה עברית."
},
{
	"Plain": "אופרציה",
	"Voweled": "אוֹפֵּרַצְיָה",
	"Hebrew": "פְּעֻלָּה, מִבְצָע; הַפְעָלָה",
	"Definition": ""
},
{
	"Plain": "אוקטגון",
	"Voweled": "אוֹקְטָגוֹן",
	"Hebrew": "מְתֻמָּן",
	"Definition": "מתומן הוא מצולע בן שמונה צלעות. שמו נגזר מן המילה תְּמָנְיָא – המקבילה הארמית למילה שמונה."
},
{
	"Plain": "אוקטהדרון",
	"Voweled": "אוֹקְטָהֶדְרוֹן",
	"Hebrew": "תְּמָנְיוֹן",
	"Definition": "תמניון הוא פאון בעל שמונה פאות הבנוי משתי פירמידות המחוברות זו לזו בבסיסיהן."
},
{
	"Plain": "אוקסידציה",
	"Voweled": "אוֹקְסִידַצְיָה",
	"Hebrew": "חִמְצוּן",
	"Definition": "חמצון הוא תהליך שבו חומר מעביר את האלקטרונים שלו לחומר אחר. התהליך ההפוך נקרא חיזור (ע\"ע רדוקצייה). מכיוון ששני התהליכים כרוכים זה בזה נקבע להם מונח אחד: חמזור (ע\"ע רידוקס)."
},
{
	"Plain": "אוקסימורון",
	"Voweled": "אוֹקְסִימוֹרוֹן",
	"Hebrew": "נִיב נִגּוּדִים",
	"Definition": "ניב ניגודים הוא צירוף של מילים הסותרות זו את זו ויוצרות בחיבורן ניגוד חריף ומרוכז, לדוגמה 'שתיקה רועמת', 'סוד גלוי'."
},
{
	"Plain": "אורבני",
	"Voweled": "אוּרְבָּנִי",
	"Hebrew": "עִירוֹנִי (כגון סביבה עירונית)",
	"Definition": ""
},
{
	"Plain": "אורבניזציה",
	"Voweled": "אוּרְבָּנִיזַצְיָה",
	"Hebrew": "עִיּוּר",
	"Definition": "עיור הוא תהליך של הפיכת יישוב חקלאי ליישוב בעל תכונות עירוניות וכן תהליך שבו יישוב עירוני מתרחב וגדל."
},
{
	"Plain": "אורגזמה",
	"Voweled": "אורגזמה",
	"Hebrew": "אֲבִיּוֹנָה",
	"Definition": "המילה אביונה מקורה בפרק יב בקהלת במשל המתאר את הזִקנה: \"וּבָטְלוּ הַטֹּחֲנוֹת כִּי מִעֵטוּ, וְחָשְׁכוּ הָרֹאוֹת בָּאֲרֻבּוֹת... וְתָפֵר הָאֲבִיּוֹנָה, כִּי הֹלֵךְ הָאָדָם אֶל בֵּית עוֹלָמוֹ\". המדרש וכמה מפרשני ימי הביניים קושרים את המילה אביונה לחשק המיני, בין השאר בשל קרבתה לפועל אָבָה – רצה, הִתאווה."
},
{
	"Plain": "אורגנו",
	"Voweled": "אוֹרֵגָנוֹ",
	"Hebrew": "אֲזוֹבִית",
	"Definition": ""
},
{
	"Plain": "אורגניזם",
	"Voweled": "אורגניזם",
	"Hebrew": "יְצוּר",
	"Definition": ""
},
{
	"Plain": "אוריגינל (אורגינל)",
	"Voweled": "אוריגינל (אורגינל)",
	"Hebrew": "מָקוֹר",
	"Definition": ""
},
{
	"Plain": "אוריגינליות (אורגינליות)",
	"Voweled": "אוריגינליות (אורגינליות)",
	"Hebrew": "מְקוֹרִיּוּת",
	"Definition": ""
},
{
	"Plain": "אוריינטציה",
	"Voweled": "אוריינטציה",
	"Hebrew": "מְכֻוָּנוּת; הִתְמַצְּאוּת",
	"Definition": ""
},
{
	"Plain": "אורניתולוגיה",
	"Voweled": "אוֹרְנִיתוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הָעוֹפוֹת",
	"Definition": ""
},
{
	"Plain": "אורנמנט",
	"Voweled": "אוֹרְנָמֵנְט",
	"Hebrew": "עִטּוּר",
	"Definition": "הערה: המונח משמש במוזיקה, בשירה ובאמנות פלסטית כגון קדרות."
},
{
	"Plain": "אורתוגונלי",
	"Voweled": "אוֹרְתּוֹגוֹנָלִי",
	"Hebrew": "נִצָּב, נִצָּבִי",
	"Definition": ""
},
{
	"Plain": "אותוריטה אוטוריטה",
	"Voweled": "אוֹתוֹרִיטָה, אוֹטוֹרִיטָה",
	"Hebrew": "סַמְכוּת; רָשׁוּת; בַּר סַמְכָא",
	"Definition": ""
},
{
	"Plain": "אותנטי",
	"Voweled": "אותנטי",
	"Hebrew": "מְקוֹרִי; אָמִין; אֲמִתִּי",
	"Definition": "בהקשרים שונים מתאימים שמות תואר שונים, כגון אמתי, אמין, לא מזויף."
},
{
	"Plain": "אזור (ברקמה)",
	"Voweled": "אָז'וּר (ברקמה)",
	"Hebrew": "מִשְׁלֶפֶת",
	"Definition": "משלפת היא סוג של רקמה, בעיקר בשולי מפות, שבה נשלפים מן האריג החוטים האופקיים, ותַכֵּי הרקמה מהדקים את חוטי האורך בקבוצות."
},
{
	"Plain": "אטימולוגי",
	"Voweled": "אטימולוגי",
	"Hebrew": "גִּזְרוֹנִי",
	"Definition": "ראו אטימולוגיה – גיזרון."
},
{
	"Plain": "אטימולוגיה",
	"Voweled": "אטימולוגיה",
	"Hebrew": "גִּזָּרוֹן",
	"Definition": "גיזרון של מילה כולל את מקורה ואת גלגולי המשמעות שחלו בה. גיזרון הוא גם תחום המחקר: חקר מקורן של מילים, גלגוליהן וקרבת המוצא שלהן למילים משפות אחיות."
},
{
	"Plain": "אטיקט",
	"Voweled": "אֵטִיקֵט",
	"Hebrew": "כְּלָלֵי נִימוּסִין; גִּנּוּנֵי טֶקֶס",
	"Definition": ""
},
{
	"Plain": "אטיקט טיקט",
	"Voweled": "אֵטִיקֵט, טִיקֶט",
	"Hebrew": "תָּוִית",
	"Definition": ""
},
{
	"Plain": "אטנואציה",
	"Voweled": "אָטֵנוּאַצְיָה",
	"Hebrew": "נִחוּת",
	"Definition": "ניחות באלקטרוניקה הוא היחלשות של אות. בהקשרים אחרים ניחות הוא הפחתה, צמצום, התמעטות."
},
{
	"Plain": "אטצמנט",
	"Voweled": "אָטַצְ'מֵנְט",
	"Hebrew": "צְרוּפָה",
	"Definition": "צרופה היא קובץ (מסמך, תמונה, מצגת וכדומה) המצורף למסר שנשלח בדואר האלקטרוני. בדואר הרגיל משמש השורש צר\"ף בהקשר דומה: המילים 'מצורף בזה' (או בראשי תיבות: מצ\"ב) מציינות שמצורפים למכתב עוד מסמכים."
},
{
	"Plain": "אטרקטנט (בביולוגיה)",
	"Voweled": "אַטְרַקְטַנְט (בביולוגיה)",
	"Hebrew": "מוֹשְׁכָן",
	"Definition": "מושכן הוא חומר, למשל פֵרוֹמוֹן, המושך חרקים או בן זוג מן המין השני."
},
{
	"Plain": "אטרקצייה",
	"Voweled": "אטרקצייה",
	"Hebrew": "מוֹקֵד מְשִׁיכָה",
	"Definition": "בעבר נקבע מִמְשָׁךְ (תאטרון ת\"ש), אך בדיון שהיה בוועדה למילים בשימוש כללי (תשס\"ז, 2007), הוחלט להסתפק בצירוף 'מוקד משיכה' או כיוצא בו. הצירוף אינו כלול במונחי האקדמיה."
},
{
	"Plain": "אטרקצייה (בבלשנות)",
	"Voweled": "אטרקצייה (בבלשנות)",
	"Hebrew": "גְּרָרָה",
	"Definition": "גררה היא תופעת לשון שבה צורתה של מילה מושפעת מן המילה הסמוכה לה ושונָה מן המתבקש על פי כללי הדקדוק, כגון 'רחובות נקיות'."
},
{
	"Plain": "איד",
	"Voweled": "אִיד",
	"Hebrew": "יִצְרָה",
	"Definition": "יצרה היא מושג בפסיכואנליזה המציין את הדחפים והיצרים שהם חלק מאישיותו של האדם לצד \"האני\" ו\"האני העליון\" (ע\"ע אגו, סופר אגו)."
},
{
	"Plain": "אידיוסינקרטי",
	"Voweled": "אִידְיוֹסִינְקְרָטִי",
	"Hebrew": "יִחוּדִי",
	"Definition": ""
},
{
	"Plain": "אידנטיפיקציה",
	"Voweled": "אידנטיפיקציה",
	"Hebrew": "זִהוּי",
	"Definition": ""
},
{
	"Plain": "איטרציה",
	"Voweled": "אִיטֵרַצְיָה",
	"Hebrew": "חִזְרוּר",
	"Definition": "חזרור הוא כל אחד מן השלבים בתהליך שבו חוזרים שוב ושוב על אותה פעולה במטרה להגיע לתוצאה מסוימת, למשל בפתרון בעיות כמותיות. התוצאה של כל חזרור משמשת נקודת מוצא לחזרור הבא."
},
{
	"Plain": "אייגינג",
	"Voweled": "אייג'ינג",
	"Hebrew": "גִּיּוּל",
	"Definition": "המילה גיול נגזרת מן המילה גִּיל בדומה למילים תיוק, מיון שנגזרו מן המילים תִּיק, מִין."
},
{
	"Plain": "אייטם",
	"Voweled": "אייטם",
	"Hebrew": "פְּרִיט",
	"Definition": "הערה: הפ\"א בשווא הן ביחיד הן ברבים: פְּריט, פְּריטים."
},
{
	"Plain": "אייטם (חדשותי)",
	"Voweled": "אייטם (חדשותי)",
	"Hebrew": "יְדִיעָה",
	"Definition": "ידיעה היא פריט מידע חדשותי."
},
{
	"Plain": "אייקון",
	"Voweled": "אַייקון",
	"Hebrew": "אִיקוֹן",
	"Definition": "הערה: הצורה בחיריק מלא נקבעה על פי הצורה אִיקונין המתועדת בספרות חז\"ל (המילה נשאלה בלשון חז\"ל מן היוונית)."
},
{
	"Plain": "אייקיו",
	"Voweled": "איי-קיו",
	"Hebrew": "מְנַת מִשְׂכָּל",
	"Definition": ""
},
{
	"Plain": "איכתיולוגיה",
	"Voweled": "אִיכְתִּיּוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הַדָּגִים",
	"Definition": ""
},
{
	"Plain": "אילוזיה",
	"Voweled": "אִילוּזְיָה",
	"Hebrew": "אַשְׁלָיָה; תַּעְתּוּעַ",
	"Definition": ""
},
{
	"Plain": "אילומינציה",
	"Voweled": "אילומינציה",
	"Hebrew": "הֶאָרָה",
	"Definition": ""
},
{
	"Plain": "אילומינציה (בספרנות)",
	"Voweled": "אילומינציה (בספרנות)",
	"Hebrew": "קִשּׁוּט",
	"Definition": "קישוט בהקשר זה הוא עיטור של אותיות בצבעים בוהקים, שימוש בכסף וזהב בכתבי יד ושילוב של קישוטים מרובי פרטים או איורים זעירים."
},
{
	"Plain": "אילוסטרציה",
	"Voweled": "אילוסטרציה",
	"Hebrew": "אִיּוּר",
	"Definition": "איור הוא תמונה – ציור, תצלום, סרטוט וכדומה – הבאה להאיר דברים כתובים, להסביר אותם או להמחישם. איור – מן המילה אור – נבחר כחלופה לאילוסטרציה המציינת ביסודה הארה. בהקשרים אחרים החלופה לאילוסטרציה היא הַדְגָּמָה."
},
{
	"Plain": "אימג",
	"Voweled": "אימֶג'",
	"Hebrew": "תְּמוּנָה",
	"Definition": "המונח משמש בתחום האופטיקה וכן בתחומי אמנות שונים. בשירה תמונה היא כל ביטוי של תפיסה חושית שנזכר בשיר, אם בתיאור ישיר אם בצירוף מטפורי: מראה, קול, מגע, טעם וריח."
},
{
	"Plain": "אימג (בפסיכולוגיה)",
	"Voweled": "אימֶג' (בפסיכולוגיה)",
	"Hebrew": "תַּדְמִית",
	"Definition": "תדמית בפסיכולוגיה היא תמונה המצטיירת במוחו של האדם (כגון תמונת גופו) ואינה עולה בהכרח בקנה אחד עם המציאות. התדמית משמשת גם בתחום המופשט, למשל בקשר לאופיו של אדם."
},
{
	"Plain": "אימגינג",
	"Voweled": "אִימֵגִ'ינְג",
	"Hebrew": "דִּמּוּת",
	"Definition": "דימות הוא פעולה שבה מפיקים דְּמוּת באמצעים אקוסטיים, אלקטרוניים ועוד, כגון באבחנה רפואית – דימות על-שמעי (אולטרסאונד); דימות באמצעות טומוגרפיה ממוחשבת (CT); דימות באמצעות תהודה מגנטית (MRI). גם פעולתם של אמצעים לראיית לילה המבוססים על חום היא דימות."
},
{
	"Plain": "אימובילייזר",
	"Voweled": "אימובילייזר",
	"Hebrew": "מַשְׁבֵּת מָנוֹעַ",
	"Definition": "משבת מנוע הוא מערכת חשמלית המותקנת ברכב כדי להגן עליו מפני גנבה. זמן קצר לאחר כיבוי המנוע המערכת משביתה את פעולת הרכב. התנעת הרכב מחדש מותנית בהפסקת פעולת המשבת."
},
{
	"Plain": "אימז (במלרע)",
	"Voweled": "אימָז' (במלרע)",
	"Hebrew": "צוּגָה",
	"Definition": "צוגה היא מונח בתחום האמנות המציין ייצוג חזותי. בקולנוע ובתאטרון מדובר לעתים במופע חזותי של דמות או של עצם ולעתים ברעיון מופשט המגולם בתמונה המצולמת."
},
{
	"Plain": "אימיגרציה",
	"Voweled": "אִימִיגְרַצְיָה",
	"Hebrew": "הֲגִירָה נִכְנֶסֶת, הֲגִירָה",
	"Definition": ""
},
{
	"Plain": "אימייל מייל",
	"Voweled": "אִימֵיְיל, מֵיְיל",
	"Hebrew": "דֹּאַר אֵלֶקְטְרוֹנִי, דוא\"ל",
	"Definition": ""
},
{
	"Plain": "אימפוטנצייה",
	"Voweled": "אימפוטנצייה",
	"Hebrew": "אֵין-אוֹנוּת",
	"Definition": ""
},
{
	"Plain": "אימפולס (במכניקה)",
	"Voweled": "אִימְפּוּלְס (במכניקה)",
	"Hebrew": "מִתְקָף",
	"Definition": "מתקף במכניקה מוגדר כשינוי בתֶנַע (ע\"ע מומנטום) שנגרם מכוח המופעל על גוף."
},
{
	"Plain": "אימפולס (בפסיכולוגיה)",
	"Voweled": "אִימְפּוּלְס (בפסיכולוגיה)",
	"Hebrew": "פֶּרֶץ",
	"Definition": "רווח גם דַּחַף."
},
{
	"Plain": "אימפולסיבי",
	"Voweled": "אימפּוּלסיבי",
	"Hebrew": "פַּרְצָנִי",
	"Definition": "פרצני הוא תואר, בעיקר לאדם, שפעולתו נובעת מהתפרצות של רגש, דחף וכיו\"ב."
},
{
	"Plain": "אימפטיגו",
	"Voweled": "אִימְפֵּטִיגוֹ",
	"Hebrew": "גַּלֶּדֶת",
	"Definition": "גלדת היא מחלת עור מידבקת הנגרמת מחיידק. תסמיניה הם גלדים דביקים שצבעם דבש או שלפוחיות, המופיעים על עור הפנים, בעיקר ליד הנחיריים והפה, וגם על הצוואר ועל הגפיים. במחלה לוקים ילדים, אך גם מבוגרים עשויים להידבק בה."
},
{
	"Plain": "אימפלמנטציה",
	"Voweled": "אִימְפְּלֵמֶנְטַצְיָה",
	"Hebrew": "מִמּוּשׁ",
	"Definition": ""
},
{
	"Plain": "אימפקט",
	"Voweled": "אִימְפַּקְט",
	"Hebrew": "הַשְׁפָּעָה",
	"Definition": ""
},
{
	"Plain": "אימפקט (במכניקה)",
	"Voweled": "אִימְפַּקְט (במכניקה)",
	"Hebrew": "הֹלֶם",
	"Definition": "הולם הוא כוח הפועל בזמן קצר מאוד בהתנגשות של שני גופים. בתחום התחבורה הולם הוא מגע בכוח בין רכב לרכב אחר או בין רכב למכשול."
},
{
	"Plain": "אימפרוביזציה",
	"Voweled": "אימפרוביזציה",
	"Hebrew": "אִלְתּוּר",
	"Definition": "אלתור הוא מעשה שנעשה בלי תכנון והכנה מראש ומותאם לצרכים ולתנאים בעת העשייה. באמנות אלתור הוא הצגה, נגינה וכדומה לפני קהל ללא הכנה מראש. המילה אלתור נגזרה מן הביטוי הארמי לְאַלְתַּר שמשמעותו 'מיד'."
},
{
	"Plain": "אימפרטיב (בבלשנות)",
	"Voweled": "אימפרטיב (בבלשנות)",
	"Hebrew": "צִוּוּי",
	"Definition": ""
},
{
	"Plain": "אינאקטיבציה",
	"Voweled": "אינאקטיבציה",
	"Hebrew": "אִבְטוּל",
	"Definition": ""
},
{
	"Plain": "אינגינר",
	"Voweled": "אִינְגִ'ינֶר",
	"Hebrew": "מְהַנְדֵּס",
	"Definition": ""
},
{
	"Plain": "אינדוקצייה",
	"Voweled": "אינדוקצייה",
	"Hebrew": "אִכְלוּל",
	"Definition": "אכלול הוא הסקה מן הפרט אל הכלל או הסקת כללים על פי עובדות נתונות. הפעולה ההפוכה היא אִפְרוּט (ע\"ע דדוקצייה)."
},
{
	"Plain": "אינדוקצייה (בחשמל)",
	"Voweled": "אינדוקצייה (בחשמל)",
	"Hebrew": "הַשְׁרָאָה",
	"Definition": "השראה בפיזיקה היא שינוי בשדה המשפיע על שדה אחר, כגון השראה אלקטרומגנטית – שינוי בשטף השדה המגנטי הגורם ליצירת מתח חשמלי."
},
{
	"Plain": "אינדיווידואלי אינדיבידואלי",
	"Voweled": "אינדיווידואלי, אינדיבידואלי",
	"Hebrew": "יְחִידָנִי; יָחִיד; אִישִׁי",
	"Definition": "שם התואר יחידני משמש למשל בצירוף חינוך יחידני, כלומר חינוך שעיקרו סיפוק צרכיו הנפשיים של החניך ופיתוח אישיותו (לעומת חינוך חברתי)."
},
{
	"Plain": "אינדיווידואציה אינדיבידואציה",
	"Voweled": "אינדיווידואציה, אינדיבידואציה",
	"Hebrew": "גִּבּוּשׁ הַיִּחוּדִיּוּת",
	"Definition": ""
},
{
	"Plain": "אינדיפרנטי",
	"Voweled": "אִינְדִּיפֵרֶנְטִי",
	"Hebrew": "אָדִישׁ, פּוֹשֵׁר",
	"Definition": "כגון 'אדם אדיש', 'יחס פושר'."
},
{
	"Plain": "אינדיקטור (בבנקאות)",
	"Voweled": "אִינְדִּיקָטוֹר (בבנקאות)",
	"Hebrew": "סַמָּן",
	"Definition": ""
},
{
	"Plain": "אינדיקטור (מכשיר)",
	"Voweled": "אִינְדִּיקָטוֹר (מכשיר)",
	"Hebrew": "מַחְוָן",
	"Definition": "מחוון הוא חלק של מכשיר מדידה המראה את הגודל הנמדד ברגע מסוים על ידי מחוג הנע על פני חוגה, או על ידי מַצָּג סִפְרָתִי. המילה מחוון נגזרה מן המילה מַחֲוֶה (צורת הווה של הפועל הֶחֱווה =הֶרְאָה, סימֵן) וסיומת -ן."
},
{
	"Plain": "אינדיקציה",
	"Voweled": "אִינְדִּיקַצְיָה",
	"Hebrew": "הוֹרָיָה; אוֹת; צִיּוּן",
	"Definition": "אפשר להשתמש גם בחלופות 'סימן', 'עדות'."
},
{
	"Plain": "אינדיקציה (ברפואה)",
	"Voweled": "אינדיקציה (ברפואה)",
	"Hebrew": "הַתְוָיָה",
	"Definition": ""
},
{
	"Plain": "אינדקס",
	"Voweled": "אִינְדֵּקְס",
	"Hebrew": "מַדָּד",
	"Definition": ""
},
{
	"Plain": "אינדקס (בספרנות)",
	"Voweled": "אִינְדֵּקְס (בספרנות)",
	"Hebrew": "מַפְתֵּחַ (בספרנות)",
	"Definition": "מפתח בספרנות הוא רשימה אל\"ף-בי\"תית של פריטים מתוך ספר או כתב עת וכדומה – למשל עניינים, מילים מרכזיות, אישים – ולצדם מראי המקומות שלהם בספר או בכתב העת. ראו גם אינדקס – מדד."
},
{
	"Plain": "אינהיביציה",
	"Voweled": "אִינְהִיבִּיצְיָה",
	"Hebrew": "עַכָּבָה",
	"Definition": ""
},
{
	"Plain": "אינהרנטי",
	"Voweled": "אינהרנטי",
	"Hebrew": "טָבוּעַ, מַהוּתִי, שֶׁמִּטֶּבַע, שֶׁבְּטִבְעוֹ (של)",
	"Definition": ""
},
{
	"Plain": "אינוונטר",
	"Voweled": "אינוונטר",
	"Hebrew": "מְצַאי",
	"Definition": "מצאי הוא כלל פריטי המלאי המצויים במקום עצמו. וראו סטוק – מלאי."
},
{
	"Plain": "אינוורסייה",
	"Voweled": "אינוורסייה",
	"Hebrew": "הִפּוּךְ",
	"Definition": ""
},
{
	"Plain": "אינוורסייה (במטאורולוגיה)",
	"Voweled": "אינוורסייה (במטאורולוגיה)",
	"Hebrew": "הֶפֶךְ מַפָּל",
	"Definition": ""
},
{
	"Plain": "אינטגריטי",
	"Voweled": "אינטֶגריטי",
	"Hebrew": "יָשְׁרָה",
	"Definition": "ישרה היא תכונה של אדם המציינת יושר, כנות ודבקות בעֲמָדוֹת ובעקרונות שהוא מאמין בהם."
},
{
	"Plain": "אינטגרל",
	"Voweled": "אינטגרל",
	"Hebrew": "אַסְכֶּמֶת",
	"Definition": "אסכמת היא פעולה מתמטית שהיא הכללה של פעולת הסְכִימָה. אסכמת משמשת למשל בחישוב השטח המוגבל בין גרף הפונקצייה לציר ה-x. המילה אַסְכֶּמֶת גזורה מן המילה סְכוּם."
},
{
	"Plain": "אינטגרציה",
	"Voweled": "אינטגרציה",
	"Hebrew": "כִּלּוּל; תִּכְלוּל",
	"Definition": "כילול ותכלול מציינים הפיכה של דברים נפרדים או של פעולות שצריכות להיעשות בידי גורמים שונים לכלל שלמות אחת. שתי המילים מציינות גם את המצב שבו הדברים השונים מתפקדים כשלמות אחת. את המילה כילול קבעה האקדמיה בעבר (תשכ\"ה, 1965), ואולם בצבא ובארגונים אחרים החלה לשמש המילה תכלול והאקדמיה אימצה אותה (בשנת תשס\"ט, 2009)."
},
{
	"Plain": "אינטגרציה (במתמטיקה)",
	"Voweled": "אינטגרציה (במתמטיקה)",
	"Hebrew": "אִסְכּוּם",
	"Definition": "המילה אסכום נגזרה מן המילה אסכמת (אינטגרל)."
},
{
	"Plain": "אינטונציה",
	"Voweled": "אינטונַציה",
	"Hebrew": "הַנְגָּנָה",
	"Definition": ""
},
{
	"Plain": "אינטליגנצייה",
	"Voweled": "אינטליגנצייה",
	"Hebrew": "מִשְׂכָּל",
	"Definition": ""
},
{
	"Plain": "אינטלקטואליזציה",
	"Voweled": "אינטלקטואליזציה",
	"Hebrew": "שִׂכְלוּן",
	"Definition": ""
},
{
	"Plain": "אינטנסיבי",
	"Voweled": "אינטנסיבי",
	"Hebrew": "עָצִים",
	"Definition": ""
},
{
	"Plain": "אינטנסיביות",
	"Voweled": "אינטנסיביות",
	"Hebrew": "עֲצִימוּת",
	"Definition": ""
},
{
	"Plain": "אינטראנט",
	"Voweled": "אִינְטְרָאנֵט",
	"Hebrew": "מִרְשֶׁתֶת פְּנִים",
	"Definition": ""
},
{
	"Plain": "אינטראקטיבי",
	"Voweled": "אינטראקטיבי",
	"Hebrew": "הִדּוּדִי",
	"Definition": "המילה הידודי נוצרה בעקבות המילה הֲדָדִי. מקור שתי המילים במילה הארמית הֲדָדֵי שבתלמוד הבבלי, שמשמעה 'ביחד'. הֲדָדֵי היא גלגול מצירוף מעין 'חַד-חַד', כלומר 'אחד מול אחד' (העיצור ח' הפך לה')."
},
{
	"Plain": "אינטראקצייה",
	"Voweled": "אינטראקצייה",
	"Hebrew": "פְּעֻלַּת גּוֹמְלִין; הִדּוּד",
	"Definition": ""
},
{
	"Plain": "אינטרדיסציפלינרי",
	"Voweled": "אינטרדיסציפלינרי",
	"Hebrew": "בֵּין-תְּחוּמִי",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "אינטרוברטי",
	"Voweled": "אִינְטְרוֹבֵרְטִי",
	"Hebrew": "מֻפְנֶה פְּנִימָה",
	"Definition": ""
},
{
	"Plain": "אינטרוול",
	"Voweled": "אִינְטֶרְוָול",
	"Hebrew": "רֶוַח; הֲפוּגָה",
	"Definition": ""
},
{
	"Plain": "אינטרוספקצייה",
	"Voweled": "אינטרוספקצייה",
	"Hebrew": "צְפִיָּה פְּנִימָה",
	"Definition": ""
},
{
	"Plain": "אינטריגה",
	"Voweled": "אינטריגה",
	"Hebrew": "נְכָלִים, תְּכָכִים",
	"Definition": "המונח תככים אינו כלול במונחי האקדמיה."
},
{
	"Plain": "אינטרמיטנטי",
	"Voweled": "אינטרמיטנטי",
	"Hebrew": "סֵרוּגִי, לְסֵרוּגִין",
	"Definition": ""
},
{
	"Plain": "אינטרנט",
	"Voweled": "אינטרנט",
	"Hebrew": "מִרְשֶׁתֶת",
	"Definition": ""
},
{
	"Plain": "אינטרנציונלי",
	"Voweled": "אינטרנציונלי",
	"Hebrew": "בֵּין-לְאֻמִּי",
	"Definition": ""
},
{
	"Plain": "אינטרס",
	"Voweled": "אִינְטֵרֵס",
	"Hebrew": "עִנְיָן",
	"Definition": "עניין הוא מעורבות או חלק בדבר. מי שיש לו עניין בדבר עלול לעשות פעולות או לקבל החלטות שייטיבו עמו או עם הארגון שהוא מייצג."
},
{
	"Plain": "אינטרסול",
	"Voweled": "אִינְטֶרְסוֹל",
	"Hebrew": "עֲלִיַּת קִיר",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "אינטרסנט",
	"Voweled": "אִינְטֵרֵסַנְט",
	"Hebrew": "בַּעַל עִנְיָן",
	"Definition": "בעל עניין הוא מי שיש לו מעורבות או חלק בדבר ומשום כך הוא עלול לעשות פעולות או לקבל החלטות שייטיבו עמו או עם הארגון שהוא מייצג. בתחום שוק ההון בעל עניין הוא למשל דירקטור או נושא משרה."
},
{
	"Plain": "אינטרפולציה (במתמטיקה)",
	"Voweled": "אִינְטֶרְפּוֹלַצְיָה (במתמטיקה)",
	"Hebrew": "בִּיּוּן",
	"Definition": "ביון במתמטיקה הוא ייצור ערכים חדשים, כגון ערכים מספריים, על סמך אוסף ערכים קיים – כאשר הערכים החדשים הם בתוך הטווח של אוסף הערכים הקיים. ראו גם אקסטרפולציה – חיוץ."
},
{
	"Plain": "אינטרפייס",
	"Voweled": "אִינְטֶרְפֵיְיס",
	"Hebrew": "מִנְשָׁק",
	"Definition": "מנשק הוא הקֶשר בין שתי יחידות תפקוד, כגון במחשבים – הקשר בין תכנוֹת או בין הציוד ההיקפי למחשב, וכן בין המשתמש למחשב. שורש המילה נש\"ק מציין את המגע שבין דבר לדבר. רווח מִמְשָׁק."
},
{
	"Plain": "אינטרפרטציה",
	"Voweled": "אִינְטֶרְפְּרֵטַצְיָה",
	"Hebrew": "פֵּרוּשׁ; פַּרְשָׁנוּת",
	"Definition": ""
},
{
	"Plain": "אינטרקום",
	"Voweled": "אינטרקוֹם",
	"Hebrew": "מַקְשֵׁר פְּנִים",
	"Definition": "מקשר פנים הוא הֶתקן של מערכת קֶשֶׁר פְּנִים שבאמצעותו אנשים המרוחקים זה מזה בתוך תחום מוגדר יכולים לדבר זה עם זה."
},
{
	"Plain": "איניציאטיבה איניצייטיבה",
	"Voweled": "אִינִיצְיָאטִיבָה, אִינִיצְיָיטִיבָה",
	"Hebrew": "יָזְמָה",
	"Definition": "את המילה יזמה חידש אליעזר בן-יהודה."
},
{
	"Plain": "אינסולציה",
	"Voweled": "אִינְסוֹלַצְיָה",
	"Hebrew": "מֻקְרָנוּת שֶׁמֶשׁ",
	"Definition": ""
},
{
	"Plain": "אינסומניה",
	"Voweled": "אִינְסוֹמְנִיָּה",
	"Hebrew": "נְדוּדֵי שֵׁנָה",
	"Definition": ""
},
{
	"Plain": "אינסטיטוציה",
	"Voweled": "אינסטיטוציה",
	"Hebrew": "מוֹסָד",
	"Definition": ""
},
{
	"Plain": "אינסטינקט",
	"Voweled": "אִינְסְטִינְקְט",
	"Hebrew": "יֵצֶר בְּסִיסִי",
	"Definition": ""
},
{
	"Plain": "אינסטלטור",
	"Voweled": "אינסטלטור",
	"Hebrew": "שְׁרַבְרַב",
	"Definition": "המילה שרברב נוצרה על פי המילה הארמית שרברובי שבתלמוד הירושלמי, שהתפרשה 'צינור'."
},
{
	"Plain": "אינסטלציה",
	"Voweled": "אינסטלציה",
	"Hebrew": "שְׁרַבְרַבּוּת",
	"Definition": ""
},
{
	"Plain": "אינסטרומנטלי (במוזיקה)",
	"Voweled": "אינסטרומנטלי (במוזיקה)",
	"Hebrew": "כֵּלִי",
	"Definition": "מוזיקה כלית היא מוזיקה המבוצעת בכלי נגינה (לעומת מוזיקה קולית המבוצעת בקולות אנושיים)."
},
{
	"Plain": "אינסטרומנטלי (בפסיכולוגיה)",
	"Voweled": "אינסטרומנטלי (בפסיכולוגיה)",
	"Hebrew": "אֶמְצָעוּתִי",
	"Definition": ""
},
{
	"Plain": "אינסייט",
	"Voweled": "אינסייט",
	"Hebrew": "תּוֹבָנָה",
	"Definition": ""
},
{
	"Plain": "אינספקטור",
	"Voweled": "אינספקטור",
	"Hebrew": "מְפַקֵּחַ",
	"Definition": ""
},
{
	"Plain": "אינסרט (בפרסום)",
	"Voweled": "אינסֵרְט (בפרסום)",
	"Hebrew": "תְּחִיב",
	"Definition": "תחיב הוא עלון פרסום המצורף לעיתון. הוא נקרא כך על שום שהוא נתחב בין דפי העיתון."
},
{
	"Plain": "אינסרט (בשידור)",
	"Voweled": "אִינְסֵרְט (בשידור)",
	"Hebrew": "שִׁבּוּץ",
	"Definition": "שיבוץ הוא קטע מוקלט, בדרך כלל של דובר אחד או של קולות מתוך כתבה, שנועד לשיבוץ במהלך תכנית, בריאיון או בכותרות."
},
{
	"Plain": "אינפוזיה",
	"Voweled": "אינפוזיה",
	"Hebrew": "עֵרוּי",
	"Definition": "עירוי הוא הזרמה אטית של תמיסה לווריד לצרכים רפואיים. הזרמת דם הלקוח מאדם אחד לכלי הדם של אדם אחר קרויה עֵרוּי דָּם, ובאנגלית transfusion. הפועל עֵרָה מצוי במקרא ובספרות חז\"ל, ואחד ממשמעיו הוא 'הריק כלי מנוזליו', כמסופר בבראשית על רבקה: \"וַתְּמַהֵר וַתְּעַר כַּדָּהּ אֶל הַשֹּׁקֶת וַתָּרָץ עוֹד אֶל הַבְּאֵר לִשְׁאֹב\" (כד, כ)."
},
{
	"Plain": "אינפוט (בכלכלה)",
	"Voweled": "אינפּוּט (בכלכלה)",
	"Hebrew": "תְּשׂוּמָה",
	"Definition": "תשומה היא גורם המוכנס לתהליך הייצור, כגון חומר גלם, עבודה ואנרגייה, לשם קבלת תפוקה (ע\"ע אאוטפוט)."
},
{
	"Plain": "אינפוט (במחשבים)",
	"Voweled": "אינפּוּט (במחשבים)",
	"Hebrew": "קֶלֶט",
	"Definition": "קלט הוא כלל הנתונים הנקלטים במערכת לעיבוד נתונים כגון מחשב."
},
{
	"Plain": "אינפורמנט",
	"Voweled": "אינפורמַנט",
	"Hebrew": "מַסְרָן, עֵד",
	"Definition": "מסרן או עד הוא אדם המשמש מקור מידע לשוני או חברתי-תרבותי לחוקרים בתחום הבלשנות, הפולקלור והאנתרופולוגיה. החוקר מקליט את המסרן או את העד, צופה בו או מציג לפניו שאלות על אורחות חייו, מנהגיו ודומה."
},
{
	"Plain": "אינפורמציה",
	"Voweled": "אינפורמציה",
	"Hebrew": "מֵידָע",
	"Definition": "הערה: יצחק אבינרי הוא שהציע את המילה מידע תמורת אינפורמציה כבר בשנת תש\"ו (1946)."
},
{
	"Plain": "אינפימום",
	"Voweled": "אִינְפִימוּם",
	"Hebrew": "חֶסֶם תַּחְתּוֹן",
	"Definition": ""
},
{
	"Plain": "אינפקצייה",
	"Voweled": "אינפקצייה",
	"Hebrew": "זִהוּם; הַדְבָּקָה",
	"Definition": ""
},
{
	"Plain": "אינפרהאדום",
	"Voweled": "אינפרה-אדום",
	"Hebrew": "תַּת-אָדֹם",
	"Definition": "קרינה תַּת-אדומה היא קרינה אלקטרומגנטית שגליה ארוכים יותר מקצהו האדום של האור הנראה. בתנורי חשמל מרבית הקרינה היא תת-אדומה."
},
{
	"Plain": "אינקובטור",
	"Voweled": "אינקובטור",
	"Hebrew": "חֲמָמִית",
	"Definition": "חממית היא עריסה שקופה, מעין חממה, שמחזיקים בה פגים בַּחום ובַלחות המתאימים ובתנאים מעוקרים (סטריליים), עד שיתפתחו ויוכלו לחיות בתנאים רגילים. המילה הלועזית אינקובטור היא גם מַדְגֵּרָה לחימום ביצי עופות או גלמים של דבורים עד בקיעת האפרוחים או המְלָכוֹת."
},
{
	"Plain": "אינקוגניטו",
	"Voweled": "אִינְקוֹגְנִיטוֹ",
	"Hebrew": "בְּעִלּוּם שֵׁם; סָמוּי",
	"Definition": "החלופה 'בעילום שם' אינה כלולה במונחי האקדמיה."
},
{
	"Plain": "אינרטי",
	"Voweled": "אינרטי",
	"Hebrew": "אָצִיל",
	"Definition": "שם התואר אציל מציין חומר שכמעט אינו משתתף בתגובות (ראקציות) כימיות. רווח בצירוף 'גז אציל'. לפעמים משמש גם שם התואר אָדִישׁ."
},
{
	"Plain": "אינרצייה",
	"Voweled": "אִינֶרְצִיָּיה",
	"Hebrew": "הֶתְמֵד",
	"Definition": "התמד הוא עיקרון פיזיקלי שלפיו כל גוף יישאר במצב שבו הוא נתון – או במנוחה או בתנועה במהירות קבועה ובקו ישר – אלא אם כן יפעל עליו כוח."
},
{
	"Plain": "איפוניה",
	"Voweled": "אֵיפוֹנְיָה",
	"Hebrew": "נֹעַם הַצְּלִיל",
	"Definition": "נועם הצליל הוא מונח בשירה המכוון למבחר של מילים, הברות או עיצורים נעימים לאוזן, וקביעתם בקטעים מסוימים בשירים כדי להרשים את הקורא ואת השומע."
},
{
	"Plain": "איקוזהדרון",
	"Voweled": "אִיקוֹזָהֶדְרוֹן",
	"Hebrew": "עֶשְׂרִימוֹן",
	"Definition": "עשרימון הוא פאון בעל עשרים פאות. בעשרימון משוכלל כל הפאות הן משולשים שווי צלעות. המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "אכינצאה",
	"Voweled": "אֵכִינָצֵאָה",
	"Hebrew": "קִפּוֹדָנִית",
	"Definition": ""
},
{
	"Plain": "אלף פרוסתטית",
	"Voweled": "אל\"ף פְּרוֹסְתֵּטִית",
	"Hebrew": "אָלֶ\"ף קְדִימָה",
	"Definition": "אל\"ף קדימה היא אל\"ף הנוספת בראש מילה הפותחת בצרור עיצורים, לדוגמה האל\"ף במילים איצטדיון, אסטרטג (במקור היווני סְטדיון, סְטְרטגוס)."
},
{
	"Plain": "אלבורציה",
	"Voweled": "אֵלַבּוֹרַצְיָה",
	"Hebrew": "שִׁפְרוּט",
	"Definition": "שפרוט הוא עיבוד דבר כלשהו לפרטיו והבאתו לכלל גמר, כגון המצאה, תאוריה או יצירה."
},
{
	"Plain": "אלבינו",
	"Voweled": "אַלְבִּינוֹ",
	"Hebrew": "לַבְקָן",
	"Definition": "לבקן הוא אדם או בעל חיים הנושא תכונה תורשתית של היעדר צִבְעָנִים (=פיגמנטים) בעור, בעיניים וּבשֵׂעָר. על כן עורו בהיר ושערו כעין הלובן. המילה לבקן מקורה מן היוונית: leukoion (צמח לבן). תואר זה מצוי בספרות חז\"ל גם בכתיב לווקן. במונחי האקדמיה נקבע לַבְקָנוּת תמורת אלביניזם."
},
{
	"Plain": "אלוזיה",
	"Voweled": "אָלוּזְיָה",
	"Hebrew": "הֶרְמֵז",
	"Definition": "הרמז הוא מונח מתחום הספרות המציין רמיזה גלויה או מוסווית ליצירות אחרות של ספרות, תרבות, גאוגרפיה וכדומה. ההרמז יוצר השוואה בין היצירה שבה הוא משולב ובין היצירה הנרמזת."
},
{
	"Plain": "אלומיניום",
	"Voweled": "אלומיניום",
	"Hebrew": "חַמְרָן",
	"Definition": ""
},
{
	"Plain": "אלטרואיזם",
	"Voweled": "אלטרוּאיזם",
	"Hebrew": "זוּלָתָנוּת",
	"Definition": "זולתנות היא אהבת הזולת, העדפת רַווחת האחר על רַווחת עצמו, ההפך מאנוכיות (ע\"ע אגואיזם)."
},
{
	"Plain": "אלטרנטור",
	"Voweled": "אלטרנטור",
	"Hebrew": "מְחוֹלֵל זֶרֶם חִלּוּפִים",
	"Definition": ""
},
{
	"Plain": "אלטרנטיבה",
	"Voweled": "אלטרנטיבה",
	"Hebrew": "חֲלוּפָה",
	"Definition": "חלופה היא כל אחת מן האפשרויות המוצעות לבחירה, וגם דבר שיכול לבוא במקום דבר אחר."
},
{
	"Plain": "אלטרנטיבי",
	"Voweled": "אלטרנטיבי",
	"Hebrew": "חֲלוּפִי",
	"Definition": ""
},
{
	"Plain": "אליטה",
	"Voweled": "אֵלִיטָה",
	"Hebrew": "עִלִּית",
	"Definition": ""
},
{
	"Plain": "אליטיזם",
	"Voweled": "אֵליטיזם",
	"Hebrew": "עִלִּיתָנוּת",
	"Definition": "עיליתנות היא גישה הדוגלת בשליטה של העילית (ע\"ע אֵלִיטָה) בחברה או במדינה; עיליתנות היא גם הרגשת גאווה ועליונות של אדם הרואה את עצמו משתייך לעילית."
},
{
	"Plain": "אליטיסטי",
	"Voweled": "אֵליטיסטי",
	"Hebrew": "עִלִּיתָנִי",
	"Definition": "ראו אליטיזם – עיליתנות."
},
{
	"Plain": "אליטרציה",
	"Voweled": "אָלִיטֵרַצְיָה",
	"Hebrew": "הִשָּׁנוּת צְלִילִים",
	"Definition": "הישנות צלילים היא מונח בשירה המציין חזרה על צליל של מילה (בדרך כלל עיצור תחילי, ומכל מקום לא סופי), כגון החזרה על העיצור ש' בצירוף \"שוד ושבר\"."
},
{
	"Plain": "אלימינציה (במתמטיקה)",
	"Voweled": "אֵלִימִינַצְיָה (במתמטיקה)",
	"Hebrew": "חִלּוּץ (של נעלם)",
	"Definition": ""
},
{
	"Plain": "אלימינציה (בשימוש כללי)",
	"Voweled": "אֵלִימִינַצְיָה (בשימוש כללי)",
	"Hebrew": "נִכּוּי, פְּסִילָה, בִּעוּר, בְּרִירָה, סִלּוּק",
	"Definition": "החלופה המתאימה תיבחר על פי ההקשר. דוגמאות ראו באתר מונחי האקדמיה."
},
{
	"Plain": "אליפסיס",
	"Voweled": "אֵלִיפְּסִיס",
	"Hebrew": "הֶשְׁמֵט",
	"Definition": "השמט הוא מונח בספרות המציין השמטה של מילה אחת או יותר שאפשר להשלים על פי ההקשר, כגון \"יָדַע שׁוֹר קֹנֵהוּ, וַחֲמוֹר [יָדַע] אֵבוּס בְּעָלָיו\" (ישעיהו א, ג)."
},
{
	"Plain": "אלמנט",
	"Voweled": "אלמנט",
	"Hebrew": "יְסוֹד, רְכִיב, אֵיבָר",
	"Definition": ""
},
{
	"Plain": "אלקלוזיס",
	"Voweled": "אַלְקָלוֹזִיס",
	"Hebrew": "בַּסֶּסֶת",
	"Definition": "בססת היא מצב לא תקין של חומציוּת נמוכה בדם ובנוזלי גוף אחרים."
},
{
	"Plain": "אלרגייה",
	"Voweled": "אָלרגייה",
	"Hebrew": "רַגֶּשֶׁת",
	"Definition": "רגשת היא רגישות יתר לחומרים מסוימים, כגון תרופות, מאכלים ואבקת פרחים. הגוף מפעיל שלא לצורך את מערכת החיסון נגד החומר ונלחם בו כאילו היה גורם מזיק. מאפיינים נפוצים של רגשת הם פריחה בעור, בצקת ועיטוש. המילה רַגֶּשֶׁת בנויה במשקל המחלות."
},
{
	"Plain": "אמביוולנטי",
	"Voweled": "אַמְבִּיוָולֶנְטִי",
	"Hebrew": "דּוּ-עֶרְכִּי",
	"Definition": ""
},
{
	"Plain": "אמביציה",
	"Voweled": "אמביציה",
	"Hebrew": "שְׁאִיפָה, שְׁאַפְתָּנוּת",
	"Definition": "המילים אינן כלולות במונחי האקדמיה."
},
{
	"Plain": "אמוטיקון",
	"Voweled": "אֵמוֹטִיקוֹן",
	"Hebrew": "פַּרְצוּפוֹן",
	"Definition": "פרצופון הוא סמל או סימן המביע רגשות ומלַווה טקסט המועבר בדואר אלקטרוני, במסרונים ועוד. אפשר ליצור את הפרצופונים באמצעות סימני המקלדת. לצד אמוטיקון הלועזית משמשת בציבור המילה רִגְשׁוֹן."
},
{
	"Plain": "אמולטור",
	"Voweled": "אֵמוּלָטוֹר",
	"Hebrew": "חַקַּאי",
	"Definition": ""
},
{
	"Plain": "אמולסייה",
	"Voweled": "אֵמוּלסייה",
	"Hebrew": "תַּחְלִיב",
	"Definition": "תחליב הוא התוצאה של עירוב טיפות נוזל בנוזל, כגון טיפות שומן זעירות במים; צבעה של התערובת כעין החלב, ומכאן השם תחליב."
},
{
	"Plain": "אמוציה",
	"Voweled": "אֵמוֹצְיָה",
	"Hebrew": "רִגּוּשׁ",
	"Definition": "רווח גם רֶגֶשׁ."
},
{
	"Plain": "אמוציונלי",
	"Voweled": "אֵמוֹצְיוֹנָלִי",
	"Hebrew": "רִגּוּשִׁי",
	"Definition": ""
},
{
	"Plain": "אמורטיזציה",
	"Voweled": "אָמוֹרְטִיזַצְיָה",
	"Hebrew": "פְּחָת; הַפְחָתָה (בחשבונאות)",
	"Definition": "פחת הוא ירידת ערכו של דבר בשל השימוש בו ובשל התיישנותו. המילה פְּחָת מקורה בתלמוד. החלו להשתמש בה תמורת אמורטיזציה כבר בשנות השלושים של המאה העשרים (כפי שמעיד יעקב בניאל במדור לשוננו לעם בעיתון הארץ, תרצ\"ט; שפה קמה, קטע 307). הפחתה בחשבונאות היא ניכוי סכום בהלוואה, בחוב או בערך של נכס לאורך תקופה."
},
{
	"Plain": "אמורפי",
	"Voweled": "אָמוֹרְפִי",
	"Hebrew": "נְטוּל צוּרָה",
	"Definition": ""
},
{
	"Plain": "אמיגרציה",
	"Voweled": "אֵמִיגְרַצְיָה",
	"Hebrew": "הֲגִירָה יוֹצֵאת, הֲגִירָה",
	"Definition": ""
},
{
	"Plain": "אמיטר (בטרנזיסטור)",
	"Voweled": "אֵמִיטֶר (בטרנזיסטור)",
	"Hebrew": "פּוֹלֵט (בטרנזיסטור)",
	"Definition": "פולט הוא אחד משלושה אזורים בטרנזיסטור לצד קוֹלֵט (ע\"ע קולקטור) ובָסִיס."
},
{
	"Plain": "אמנזיה אמנסיה",
	"Voweled": "אַמְנֶזְיָה, אַמְנֶסְיָה",
	"Hebrew": "שִׁכָּחוֹן",
	"Definition": "שיכחון הוא פגיעה חלקית או מלאה בזיכרון. הפגיעה יכולה להיות תוצאה של פגיעת ראש, גידול, מחלה בכלי הדם במוח, הרעלה ועוד. לצד שיכחון רווח הצירוף מחלת השכחה."
},
{
	"Plain": "אמפורה",
	"Voweled": "אַמְפוֹרָה",
	"Hebrew": "קַנְקַן (בארכאולוגיה)",
	"Definition": "קנקן בארכאולוגיה ובקדרות הוא כלי חרס לאחסון ולהעברה של מוצרים שונים, ובעיקר יין."
},
{
	"Plain": "אמפטי",
	"Voweled": "אֶמְפָטִי",
	"Hebrew": "נַחֲצִי",
	"Definition": ""
},
{
	"Plain": "אמפירי",
	"Voweled": "אֶמְפִּירִי",
	"Hebrew": "נִסְיוֹנִי",
	"Definition": ""
},
{
	"Plain": "אמפלוגרפיה (ביין)",
	"Voweled": "אַמְפֵּלוֹגְרַפְיָה (ביין)",
	"Hebrew": "שִׁיטַת זִהוּי",
	"Definition": "שיטת זיהוי היא מונח בתחום היין המציין שיטה לזיהוי מינים, זנים ושבטים של גפן לפי צורות וצבעים של איברי הגפן וכיום גם בכלים מולקולריים."
},
{
	"Plain": "אמפליטודה",
	"Voweled": "אַמְפְּלִיטוּדָה",
	"Hebrew": "תְּנוּפָה",
	"Definition": "רווח מִשְׂרַעַת."
},
{
	"Plain": "אמפליפייר",
	"Voweled": "אֶמְפְּלִיפָיֶיר",
	"Hebrew": "מַגְבֵּר",
	"Definition": "מגבר הוא התקן המגביר את עצמת הקול (של רדיו, של מערכת שמע וכדומה). המגבר מחזק את הדחפים החשמליים שנקלטו – למשל במיקרופון. דחפים מוגברים אלו מועברים אל הרמקול והוא מתרגמם שוב לגלי קול חזקים הנשמעים למרחק."
},
{
	"Plain": "אנגינה",
	"Voweled": "אַנְגִּינָה",
	"Hebrew": "דַּלֶּקֶת הַלֹּעַ",
	"Definition": ""
},
{
	"Plain": "אנגינה פקטוריס",
	"Voweled": "אַנְגִּינָה פֶּקְטוֹרִיס",
	"Hebrew": "תְּעוּקַת לֵב",
	"Definition": "תעוקת לב היא כאב קצר וחד הכרוך בתחושת חנק ובלחץ. תעוקת לב נובעת מהספקה נמוכה של חמצן ללב."
},
{
	"Plain": "אנדוגני",
	"Voweled": "אֶנְדּוֹגֵנִי",
	"Hebrew": "תּוֹכִי",
	"Definition": "תוכי הוא שם תואר לדבר שמקורו פנימי. בביולוגיה הכוונה לתהליך שמקורו בגוף עצמו. המונח משמש גם בכלכלה לתיאור משתנים שבתוך המודל הכלכלי הנבדק."
},
{
	"Plain": "אנדודונטייה",
	"Voweled": "אֶנְדּוֹדוֹנְטִיָּיה",
	"Hebrew": "תּוֹרַת הַטִּפּוּל בַּשֹּׁרֶשׁ",
	"Definition": "ברפואת שיניים."
},
{
	"Plain": "אנדותרמי",
	"Voweled": "אֶנְדוֹתֶרְמִי",
	"Hebrew": "קוֹלֵט-חֹם",
	"Definition": ""
},
{
	"Plain": "אנדמי",
	"Voweled": "אֶנְדֵּמִי",
	"Hebrew": "תָּחוּם",
	"Definition": "שם התואר תָּחום מציין צמח, בעל חיים וכדומה שתפוצתו מוגבלת לאזור מסוים."
},
{
	"Plain": "אנולוגיה",
	"Voweled": "אֵנוֹלוֹגְיָה",
	"Hebrew": "יֵינָנוּת",
	"Definition": ""
},
{
	"Plain": "אנומליה",
	"Voweled": "אָנוֹמַלְיָה",
	"Hebrew": "חֲרִיגָה, חֲרִיגוּת",
	"Definition": ""
},
{
	"Plain": "אנונימי",
	"Voweled": "אנונימי",
	"Hebrew": "עֲלוּם שֵׁם",
	"Definition": ""
},
{
	"Plain": "אנורקסייה",
	"Voweled": "אָנוֹרֶקְסִייה",
	"Hebrew": "צַיְמָנוּת",
	"Definition": "ציימנות היא הפרעת אכילה חמורה הנובעת מפחד קיצוני מפני השמנה, ומתבטאת בהרעבה עצמית, ולעתים גם בהקאות כפייתיות. צַיְמָנוּת מן השורש צו\"ם. המונח נקבע על פי \"בתולה ציימנית\" (ירושלמי סוטה ג, ד) – אישה שצמה באופן קיצוני מסיבות דתיות. אדם הלוקה בציימנות הוא ציימן."
},
{
	"Plain": "אנטגוניזם (בהתנהגות)",
	"Voweled": "אַנְטָגוֹנִיזְם (בהתנהגות)",
	"Hebrew": "נַגְדָנוּת",
	"Definition": "נגדנות היא התנהגות עוינת של אדם או קבוצה כלפי אדם אחר או קבוצה אחרת בעלי עמדות שונות או תפיסת עולם שונה."
},
{
	"Plain": "אנטגוניזם (בכימיה)",
	"Voweled": "אַנְטָגוֹנִיזְם (בכימיה)",
	"Hebrew": "נוֹגְדִיּוּת",
	"Definition": "נוגדיות היא מצב שבו יחסי גומלין בין שני חומרים גורמים להפחתה ביעילות הפעולה של כל אחד מהם."
},
{
	"Plain": "אנטגוניסט (בספרות)",
	"Voweled": "אַנְטָגוֹנִיסְט (בספרות)",
	"Hebrew": "יָרִיב",
	"Definition": ""
},
{
	"Plain": "אנטגוניסטי (בהתנהגות)",
	"Voweled": "אַנְטָגוֹנִיסְטִי (בהתנהגות)",
	"Hebrew": "נַגְדָנִי",
	"Definition": ""
},
{
	"Plain": "אנטומולוגיה",
	"Voweled": "אֶנְטוֹמוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הַחֲרָקִים",
	"Definition": ""
},
{
	"Plain": "אנטונומסיה",
	"Voweled": "אַנְטוֹנוֹמַסְיָה",
	"Hebrew": "שֵׁם טִיפּוּס",
	"Definition": "שם טיפוס הוא שם פרטי שמשתמשים בו כמושג כללי, כגון \"דון קישוט\"; וכן להפך: צירוף שמני המשמש במקום שם פרטי, כגון \"מאור הגולה\"."
},
{
	"Plain": "אנטונים",
	"Voweled": "אַנְטוֹנִים",
	"Hebrew": "מִלָּה הֲפוּכָה, הֶפֶךְ",
	"Definition": ""
},
{
	"Plain": "אנטיבודי",
	"Voweled": "אַנְטִיבּוֹדִי",
	"Hebrew": "נוֹגְדָן",
	"Definition": "נוגדן הוא חומר חלבוני הנוצר בדם בתגובה לחדירת חומר זר כגון חיידק או נגיף לגוף. הנוגדן נקשר אל הגורם זר החודר לגוף ובכך גורם לחיסולו."
},
{
	"Plain": "אנטיגן",
	"Voweled": "אַנְטִיגֵן",
	"Hebrew": "אֶנְגָּד",
	"Definition": "אנגד הוא חומר זר – בדרך כלל חלבון – החודר לגוף ומעורר יצירת נוגדנים."
},
{
	"Plain": "אנטידוט",
	"Voweled": "אַנְטִידוֹט",
	"Hebrew": "סוֹתְרָן",
	"Definition": "סותרן הוא תרופה המורכבת מחומר הסותר את השפעותיו של רעל."
},
{
	"Plain": "אנטיטוקסין",
	"Voweled": "אנטיטוקסין",
	"Hebrew": "סוֹתֵר רַעֲלָן",
	"Definition": "ראו הערך טוקסין - רעלן."
},
{
	"Plain": "אנטיספטי",
	"Voweled": "אַנְטִיסֶפְּטִי",
	"Hebrew": "נוֹגֵד אֶלַח",
	"Definition": ""
},
{
	"Plain": "אנטיקליימקס",
	"Voweled": "אנטי-קְלַיְימֵקְס",
	"Hebrew": "קְרִיסָה (בדרמה)",
	"Definition": "קריסה בדרמה (ביצירה ספרותית, במחזה או בתסריט) היא האירוע שבו מגיעה לשיאה התבדות הציפיות שנבנו במהלך הדרמטי של העלילה."
},
{
	"Plain": "אנטנה",
	"Voweled": "אנטנה",
	"Hebrew": "מְשׁוֹשָׁה",
	"Definition": "משושה היא מתקן עשוי תַּיִל (חוט מתכת) או אמצעי אחר לקליטה ולשידור של גלי רדיו, טלוויזיה ועוד. המילה גזורה מן השורש מש\"ש, והיא דומה למָשׁוֹש, איבר חישה בחסרי חוליות."
},
{
	"Plain": "אניגמטי",
	"Voweled": "אֵנִיגְמָטִי",
	"Hebrew": "חִידָתִי",
	"Definition": "המילה אינה כלולה במונחי האקדמיה."
},
{
	"Plain": "אנימטור",
	"Voweled": "אנימָטור",
	"Hebrew": "מַנְפִּישׁ",
	"Definition": ""
},
{
	"Plain": "אנימציה",
	"Voweled": "אנימציה",
	"Hebrew": "הַנְפָּשָׁה",
	"Definition": "הנפשה היא יצירת סרט מרצף תצלומים דוממים; בדרך זו נוצרת אשליה של תנועה (לעומת צילום עצמים בתנועתם). הנפשה גזורה מן המילה נפש שכן בהנפשה מפיחים חיים בתמונות דוממות. ההגייה התקנית היא הנפָּשה בפ\"א דגושה (אחרי שווא נח, כמו הַנְפָּקָה)."
},
{
	"Plain": "אנכרוניזם (בספרות)",
	"Voweled": "אנכרוניזם (בספרות)",
	"Hebrew": "מַעְתַּק זְמַן",
	"Definition": "מעתק זמן בספרות הוא אי-התאמה בין סדר האירועים כפי שאירעו כביכול במציאות הבדיונית ובין הסדר שבו הם מופיעים בטקסט. מַעְתָּק לֶעָבָר מציין הופעת אירוע ביצירה אחרי זמנו, ואילו מַעְתָּק לֶעָתִיד או הַטְרָמָה פירושם הופעת אירוע קודם זמנו."
},
{
	"Plain": "אנלוגיה",
	"Voweled": "אנלוגיה",
	"Hebrew": "הֶקֵּשׁ",
	"Definition": ""
},
{
	"Plain": "אנליזה",
	"Voweled": "אנליזה",
	"Hebrew": "נִתּוּחַ",
	"Definition": ""
},
{
	"Plain": "אנלייזר",
	"Voweled": "אנלַייזר",
	"Hebrew": "נַתָּח",
	"Definition": ""
},
{
	"Plain": "אנמיה",
	"Voweled": "אָנֶמְיָה",
	"Hebrew": "מִעוּט דָּם",
	"Definition": ""
},
{
	"Plain": "אנסין",
	"Voweled": "אנסין",
	"Hebrew": "קֶטַע עָלוּם",
	"Definition": "קטע עלום הוא טקסט במבחן שנשאלות עליו שאלות או שיש לתרגמו – בלי שהיה באפשרותם של התלמידים להכינו מראש."
},
{
	"Plain": "אנסמבל",
	"Voweled": "אנסמבל",
	"Hebrew": "חֶבֶר",
	"Definition": ""
},
{
	"Plain": "אנפורה (בשירה)",
	"Voweled": "אָנָפוֹרָה (בשירה)",
	"Hebrew": "חֲזָרָה תְּחִלִּית",
	"Definition": "חזרה תחילית היא מונח בשירה המציין חזרה על צירוף מילים, על מילה, על מילית או על אות שימוש בראש שורות או בראש יחידות תחביר עוקבות. בחקר השיח ובניתוח של טקסט פרוזה או עיון – אנפורה היא שימוש בכינוי לדבר שהופיע קודם לכן בטקסט במפורש. במשמעות זו נוהגים להשתמש במילה אִזְכּוּר."
},
{
	"Plain": "אנקפסולציה",
	"Voweled": "אֶנְקַפְּסוּלַצְיָה",
	"Hebrew": "עִטּוּף",
	"Definition": "עיטוף הוא מונח בתחום שימור הנייר. הוא מציין הכנסת מסמך בין שתי שכבות ניילון שקופות (ללא הדבקה למסמך עצמו) וחתימת העטיפה בכל היקפה."
},
{
	"Plain": "אנתולוגיה",
	"Voweled": "אנתולוגיה",
	"Hebrew": "יַלְקוּט",
	"Definition": "ילקוט הוא אוסף של יצירות ספרות (שירים, סיפורים קצרים וכדומה) שיש להן דבר-מה במשותף, כגון נושא או תקופה. כחלופה לאנתולוגיה משמשות גם המילים אסופּה וקובץ."
},
{
	"Plain": "אנתרקס",
	"Voweled": "אַנְתְּרַקְס",
	"Hebrew": "גַּחֶלֶת",
	"Definition": "גחלת היא מחלה דלקתית קשה הנגרמת מחיידק החודר לעור, למערכת העיכול או למערכת הנשימה ותוקף משם את רִקְמות הגוף ויוצר בהן נֶמק שחור. השם אנתרקס מקורו ביוונית, ומשמעו 'פחם'; ומכאן גם גחלת – על שום הצבע השחור של הרקמה הנגועה. גחלת כשם של מחלת עור (אחרת) מופיעה בספרות העברית של ימי הביניים. הרופא ואיש ועד הלשון ד\"ר אהרן מזי\"א הוא שהציע לקבוע שם זה לאנתרקס. גַּחֶלֶת היא גם צורת היחיד של גֶּחָלִים."
},
{
	"Plain": "אסאםאס",
	"Voweled": "אס-אם-אס",
	"Hebrew": "מִסְרוֹן",
	"Definition": "מסרון הוא מסר כתוב קצר המשודר לטלפון נייד מטלפון נייד אחר או מאתר במרשתת."
},
{
	"Plain": "אסוציאציה",
	"Voweled": "אסוציאציה",
	"Hebrew": "תַּסְמִיךְ, סִמּוּךְ",
	"Definition": "תסמיך וסימוך מציינים פעולת זיכרון שבה עניין אחד עולה בעקבות עניין אחר, בסמוך אליו בגלל קשר כלשהו, כגון דמיון או הקשר משותף."
},
{
	"Plain": "אסטרונאוט",
	"Voweled": "אסטרונאוט",
	"Hebrew": "טַיַּס חָלָל",
	"Definition": ""
},
{
	"Plain": "אסימילציה (בבלשנות)",
	"Voweled": "אסימילציה (בבלשנות)",
	"Hebrew": "הִדַּמּוּת, הִתְדַּמּוּת",
	"Definition": ""
},
{
	"Plain": "אסימילציה (בחברה)",
	"Voweled": "אסימילציה (בחברה)",
	"Hebrew": "הַטְמָעָה",
	"Definition": ""
},
{
	"Plain": "אסיסטנט",
	"Voweled": "אסיסטנט",
	"Hebrew": "סַיָּע",
	"Definition": "צורת הנקבה: סַיַּעַת (בלי ניקוד: סייעת)."
},
{
	"Plain": "אסנציאליזם",
	"Voweled": "אֵסֶנְצִיָּאלִיזְם",
	"Hebrew": "מַהוּתָנוּת",
	"Definition": "מהותנות היא מונח שנוצר מחוץ לאקדמיה לציון השקפה המעמידה את מהות הדברים במרכז."
},
{
	"Plain": "אספירציה",
	"Voweled": "אַסְפִּירַצְיָה",
	"Hebrew": "שְׁאִיפָה",
	"Definition": ""
},
{
	"Plain": "אספקט",
	"Voweled": "אספקט",
	"Hebrew": "הֶבֵּט",
	"Definition": ""
},
{
	"Plain": "אסקלייטור",
	"Voweled": "אסקלייטור",
	"Hebrew": "דְּרַגְנוֹעַ, מַדְרֵגוֹת נָעוֹת",
	"Definition": ""
},
{
	"Plain": "אסקלציה",
	"Voweled": "אֶסְקָלַצְיָה",
	"Hebrew": "הַחְמָרָה",
	"Definition": "רווח תרגום השאילה הַסְלָמָה. המונח החמרה אינו כלול במונחי האקדמיה."
},
{
	"Plain": "אסקפיזם",
	"Voweled": "אֶסְקֶפִּיזְם",
	"Hebrew": "בּוֹרְחָנוּת",
	"Definition": "בורחנות היא נטייה לברוח מן המציאות ולהסיח את הדעת מעניינים מעיקים או מן השגרה, בעיקר על ידי בילויים ובידור. אסקפיסט הוא בּוֹרְחָן ואסקפיסטי – בּוֹרְחָנִי."
},
{
	"Plain": "אסרטיבי",
	"Voweled": "אָסֶרְטִיבִי",
	"Hebrew": "דַּעְתָּנִי",
	"Definition": "אדם אסרטיבי הוא דַּעְתָּן."
},
{
	"Plain": "אסרטיביות",
	"Voweled": "אָסֶרְטִיבִיּוּת",
	"Hebrew": "דַּעְתָּנוּת",
	"Definition": ""
},
{
	"Plain": "אפגריידינג",
	"Voweled": "אפגריידינג",
	"Hebrew": "שִׁדְרוּג מַעְלָה, שִׁדְרוּג",
	"Definition": "שדרוג מעלה, ובקיצור שדרוג, הוא דירוג מחדש שיש עמו העלאה ושיפור. המילה 'שדרוג' רווחת במשמעות שיפור ושכלול גם בהקשרים שאין בהם דירוג מחדש. וראו עוד ריגריידינג – שדרוג."
},
{
	"Plain": "אפופלקסייה",
	"Voweled": "אַפּוֹפְּלֶקְסִיָּיה",
	"Hebrew": "שָׁבָץ",
	"Definition": "ראו גם סְטְרוֹק - שָׁבָץ מוֹחִי."
},
{
	"Plain": "אפוריזם",
	"Voweled": "אָפוֹרִיזְם",
	"Hebrew": "מֵימְרָה",
	"Definition": "מימרה היא רעיון המציג תפיסת עולם או אמיתה בעלת תוקף כללי המבוטאים במשפט קצר ותמציתי."
},
{
	"Plain": "אפזיה",
	"Voweled": "אָפַזְיָה",
	"Hebrew": "שַׁתֶּקֶת",
	"Definition": "שתקת היא פגיעה מלאה או חלקית בתפקודי השפה – דיבור, הבנת מילים, ולעתים אף קריאה וכתיבה. השתקת נגרמת לרוב משבץ מוחי. הערה: יש אנשי המקצוע המשתמשים במונח אִימְלוּת (אִי + מֶלֶל, בהשראת 'אילמות') שהוצע במילון הרפואי מאת יוסף אבן-אודם ויעקב רותם ."
},
{
	"Plain": "אפטרשוק",
	"Voweled": "אַפְטֶרְשׁוֹק",
	"Hebrew": "רְעִידַת אֲדָמָה עוֹקֶבֶת",
	"Definition": "רעידות אדמה עוקבות הן רעידות אדמה הבאות אחרי רעידת האדמה העיקרית. רעידות אדמה הבאות לפני הרעידה העיקרית הן רעידות אדמה מקדימות. רעידות אדמה עוקבות ומקדימות נקראות גם רעשי משנה."
},
{
	"Plain": "אפיגרמה",
	"Voweled": "אֶפִּיגְרָמָה",
	"Hebrew": "מִכְתָּם",
	"Definition": "מכתם הוא שיר קצר ובו תוכן סטירי עוקצני או חידוד. במקרא מכתם הוא אחד מסוגי המזמורים בתהילים."
},
{
	"Plain": "אפיגרף",
	"Voweled": "אֶפִּיגְרָף",
	"Hebrew": "רְשֹׁמֶת",
	"Definition": ""
},
{
	"Plain": "אפידמי",
	"Voweled": "אֶפִּידֵמִי",
	"Hebrew": "מַגֵּפָתִי",
	"Definition": ""
},
{
	"Plain": "אפידמיה",
	"Voweled": "אֶפִּידֶמְיָה",
	"Hebrew": "מַגֵּפָה",
	"Definition": ""
},
{
	"Plain": "אפילוג",
	"Voweled": "אֶפִּילוֹג",
	"Hebrew": "סוֹף דָּבָר, אַחֲרִית דָּבָר, חֲתִימָה",
	"Definition": ""
},
{
	"Plain": "אפילפסייה",
	"Voweled": "אֶפִּילֶפְּסִיָּיה",
	"Hebrew": "כִּפְיוֹן",
	"Definition": "כפיון הוא פגיעה במערכת העצבים המרכזית המתבטאת בהתקפי פרכוסים; מכונה \"מחלת הנפילה\". בלשון חז\"ל נִכְפֶּה הוא מי שחולה במחלה זו."
},
{
	"Plain": "אפליקטור",
	"Voweled": "אַפְּלִיקָטוֹר",
	"Hebrew": "מָטוֹשׁ; מָשׂוֹם",
	"Definition": "מטוש הוא מקלון שבקצהו צמר גפן והוא נועד ללקיחת דגימות כמו משטח גרון או לניקוי אוזניים. המונח מטוש משמש בקרב אנשי רפואה ומעבדה. טָשׁ בתלמוד הבבלי – ובכתבי יד בהיפוך אותיות שָׁט – פירושו 'שפשף', וקשור אליו הפועל טשטש; מָשׂוֹם הוא התקן פשוט, כגון מקלון או מרית, המשמש להשמת חומר בכמות קטנה, כגון משחה, נוזל, קצף."
},
{
	"Plain": "אפליקציה (במחשבים)",
	"Voweled": "אַפְּלִיקַצְיָה (במחשבים)",
	"Hebrew": "יִשּׂוּם; יִשּׂוּמוֹן",
	"Definition": "על יישומון ע\"ע וידג'ט."
},
{
	"Plain": "אפליקציה (ברקמה)",
	"Voweled": "אַפְּלִיקַצְיָה (ברקמה)",
	"Hebrew": "הַטְלָאָה, מַעֲשֵׂה טְלָאִים",
	"Definition": "הטלאה או מעשה טלאים הם הדבקה או רקמה של חתיכות בד או לֶבֶד בצורות שונות על בד אחר, לקישוט או לעיצוב אמנותי."
},
{
	"Plain": "אפליקציה (בשימוש כללי)",
	"Voweled": "אַפְּלִיקַצְיָה (בשימוש כללי)",
	"Hebrew": "הֶחָלָה, יִשּׂוּם",
	"Definition": ""
},
{
	"Plain": "אפמרה",
	"Voweled": "אֵפֵמֵרָה",
	"Hebrew": "חוֹלְפוֹת",
	"Definition": "המונח חולפות מציין חומר כתוב או מודפס שמיסודו לא נועד להישמר, כגון כרטיסי נסיעה, כרטיסי ברכה, עלוני מידע וכרזות. כיום מקובל לאסוף פריטי חולפות בספריות ובארכיונים לשם תיעוד חיי היום-יום."
},
{
	"Plain": "אפנדיציט",
	"Voweled": "אַפֶּנְדִּיצִיט",
	"Hebrew": "תּוֹסֶפְתָּן, תּוֹסַפְתָּן",
	"Definition": "הערה: רבים משתמשים במילה אפנדיציט במשמעות אפנדיציטיס – דלקת התוספתן."
},
{
	"Plain": "אפקט",
	"Voweled": "אֵפֵקְט",
	"Hebrew": "תּוֹצָא",
	"Definition": ""
},
{
	"Plain": "אפקט (בסרט וכדומה)",
	"Voweled": "אֵפֵקְט (בסרט וכדומה)",
	"Hebrew": "פַּעֲלוּל",
	"Definition": "פעלול הוא פעולה מכוונת של תאורה או של קול ושל אמצעים טכניים אחרים שנועדה ליצור רושם של המציאות המוצגת."
},
{
	"Plain": "אפקטיבי",
	"Voweled": "אֵפֶקְטִיבִי",
	"Hebrew": "מוֹעִיל; תּוֹצָאִי",
	"Definition": "שם התואר 'תוצאי' נקבע בעקבות החידוש 'תוצא' למילה אפקט."
},
{
	"Plain": "אפריורי",
	"Voweled": "אַפְּרִיּוֹרִי",
	"Hebrew": "מֵרֹאשׁ, מִלְּכַתְּחִלָּה",
	"Definition": ""
},
{
	"Plain": "אפריטיף",
	"Voweled": "אַפֵּרִיטִיף",
	"Hebrew": "אֶקְדָּם",
	"Definition": "אֶקדם הוא משקה כהיל שנוהגים לשתות כמְתַאֲבֵן לפני הסעודה."
},
{
	"Plain": "אפרצפצייה (בפסיכולוגיה)",
	"Voweled": "אַפֶּרְצֶפְּצִיָּיה (בפסיכולוגיה)",
	"Hebrew": "הַתְפָּסָה",
	"Definition": "התפסה בפסיכולוגיה היא תפיסה של הסובב המושפעת מן העולם הפנימי של האני ומניסיונו הקודם."
},
{
	"Plain": "אפתי",
	"Voweled": "אַפָּתִי",
	"Hebrew": "אֶדְשׁוֹנִי",
	"Definition": "אדשוני הוא מי שלוקה באידשון. ראו אפתיה."
},
{
	"Plain": "אפתיה",
	"Voweled": "אַפַּתְיָה",
	"Hebrew": "אִדָּשׁוֹן",
	"Definition": "אידשון הוא אדישות יתרה, היעדר תגובות רגשיות וחוסר עניין כלפי אירועים המעוררים בדרך כלל תגובה."
},
{
	"Plain": "אצידוזיס",
	"Voweled": "אָצִידוֹזִיס",
	"Hebrew": "חַמֶּצֶת",
	"Definition": "חמצת היא מצב לא תקין של חומציות גבוהה בדם."
},
{
	"Plain": "אקג טלפוני",
	"Voweled": "אק\"ג טלפוני",
	"Hebrew": "פְּעִימוֹן",
	"Definition": "פעימון הוא מכשיר נייד המקליט רל\"ח [אק\"ג] אצל המטופל ומשדר את התרשים דרך הטלפון לצורך אבחון וטיפול."
},
{
	"Plain": "אקג אקג",
	"Voweled": "אק\"ג, א-ק-ג",
	"Hebrew": "רִשּׁוּם לֵב חַשְׁמַלִּי, רֶלַ\"ח",
	"Definition": "ראשי התיבות רל\"ח (בדומה לראשי התיבות אק\"ג) מציינים גם את התוצאה של הרישום – רִשמת-לב חשמלית, וגם את המכשיר – רַשַּׁם-לב חשמלי."
},
{
	"Plain": "אקאונטביליטי",
	"Voweled": "אֵקָאוּנְטַבִּילִיטִי",
	"Hebrew": "אַחְרָיוּת דִּוּוּחַ",
	"Definition": "אחריות דיווח היא אחריותו של בעל תפקיד או של ארגון, ובעיקר מוסד ציבורי, לתת דין וחשבון על פעולותיהם ולקבל עליהן אחריות. רווח בציבור אחריותיות."
},
{
	"Plain": "אקו לב",
	"Voweled": "אֵקוֹ לב",
	"Hebrew": "דִּמּוּת עַל-שִׁמְעִי שֶׁל הַלֵּב",
	"Definition": "על דימות - ראו אימג'ינג."
},
{
	"Plain": "אקוודוקט",
	"Voweled": "אַקְוֶודוּקְט",
	"Hebrew": "אַמַּת מַיִם",
	"Definition": ""
},
{
	"Plain": "אקוויוולנט",
	"Voweled": "אֶקְוִויוָולֵנְט",
	"Hebrew": "שְׁקִיל",
	"Definition": "שקיל הוא דבר מה שווה ערך לדבר מה אחר."
},
{
	"Plain": "אקוויוולנטי",
	"Voweled": "אֶקְוִויוָולֶנְטִי",
	"Hebrew": "שְׁוֵה עֵרֶךְ, שָׁקִיל (שם תואר)",
	"Definition": ""
},
{
	"Plain": "אקוויפר",
	"Voweled": "אַקְוִויפֵר",
	"Hebrew": "אַקְוָה",
	"Definition": "אקווה היא מאגר מי תהום. המילה הלטינית אַקְוִיפֵר פירושה המילולי הוא 'נושא מים', והכוונה לשכבת סלע חדירה למים. המים נאספים או זורמים בה ואינם מחלחלים לשכבה שמתחתיה משום שהיא שכבת סלע אטומה (אַקְוויקְלוּד, aquiclude). בארץ יש כמה אַקְווֹת: אקוות ההר, אקוות החוף והאקווה הנוֹבּית. המילה אקווה נגזרה מן השורש קו\"י, במשמעות 'אָסַף', 'כינס' – בעיקר מים, כגון בצירופים 'מקווה מים', 'אגן היקוות'."
},
{
	"Plain": "אקוטי",
	"Voweled": "אָקוּטִי",
	"Hebrew": "חָרִיף, חַד",
	"Definition": ""
},
{
	"Plain": "אקומולטור",
	"Voweled": "אָקוּמוּלָטוֹר",
	"Hebrew": "מַצְבֵּר",
	"Definition": ""
},
{
	"Plain": "אקונומי",
	"Voweled": "אקונומי",
	"Hebrew": "כַּלְכָּלִי",
	"Definition": ""
},
{
	"Plain": "אקורד",
	"Voweled": "אָקוֹרְד",
	"Hebrew": "תַּצְלִיל (במוזיקה)",
	"Definition": "ראו גם אונומטופאה – תצליל."
},
{
	"Plain": "אקזיסטנציאלי",
	"Voweled": "אֶקְזִיסְטֶנְצִיָּאלִי",
	"Hebrew": "קִיּוּמִי",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "אקזמה",
	"Voweled": "אֶקְזֵמָה",
	"Hebrew": "גָּרָב",
	"Definition": "גרב הוא מחלת עור דלקתית שכיחה המאופיינת באדמומיות ובגירוי. מקור השם באחד הנגעים הנזכרים בתורה: \"יַכְּכָה ה' בִּשְׁחִין מִצְרַיִם... וּבַגָּרָב וּבֶחָרֶס אֲשֶׁר לֹא תוּכַל לְהֵרָפֵא\" (דברים כח, כז)."
},
{
	"Plain": "אקזמפלר אקסמפלר",
	"Voweled": "אֶקְזֶמְפְּלָר, אֶקְסֶמְפְּלָר",
	"Hebrew": "עֹתֶק",
	"Definition": ""
},
{
	"Plain": "אקטואליה",
	"Voweled": "אקטואליה",
	"Hebrew": "עִנְיְנֵי דְּיוֹמָא",
	"Definition": "החלופה אינה כלולה במונחי האקדמיה."
},
{
	"Plain": "אקטואליזציה",
	"Voweled": "אַקְטוּאָלִיזַצְיָה",
	"Hebrew": "עִכְשׁוּו",
	"Definition": "עכשוּו הוא קישור של דבר מן העבר אל ההווה. למשל: הצגת אירוע מן העבר כאילו התרחש עכשיו, או תיאור תופעה היסטורית במושגים עכשוויים."
},
{
	"Plain": "אקטיבי",
	"Voweled": "אקטיבי",
	"Hebrew": "פָּעִיל",
	"Definition": ""
},
{
	"Plain": "אקטיבציה",
	"Voweled": "אַקְטִיבַצְיָה",
	"Hebrew": "שִׁפְעוּל",
	"Definition": "שפעול הוא סוג של הפעלה, למשל הפעלת כרטיס אשראי חדש בפעם הראשונה."
},
{
	"Plain": "אקלקטי",
	"Voweled": "אֶקְלֶקְטִי",
	"Hebrew": "לַקְטָנִי",
	"Definition": "לקטני הוא שם תואר לציון דבר השואב מכמה מקורות או העשוי מרכיבים שנלקטו מכמה מקורות, כגון אמנות לקטנית, שפה לקטנית."
},
{
	"Plain": "אקנה",
	"Voweled": "אַקְנֶה",
	"Hebrew": "חַטֶּטֶת",
	"Definition": "חטטת היא תופעה של חטטים (פצעונים) ופצעים מוגלתיים בעיקר על עור הפנים. החטטים והפצעים נגרמים מהפרשת יתר של שומנים מבלוטות החֵלֶב. החטטת אופיינית לגיל ההתבגרות, ולכן רווח הצירוף \"פצעי בגרות\" לציון תופעה זו."
},
{
	"Plain": "אקס",
	"Voweled": "אֵקְס",
	"Hebrew": "לְשֶׁעָבַר",
	"Definition": ""
},
{
	"Plain": "אקס ליבריס",
	"Voweled": "אֵקְס לִיבְּרִיס",
	"Hebrew": "תַּו סֵפֶר",
	"Definition": "תו ספר הוא תווית המודבקת על ספר ומציינת את שייכותו לאדם מסוים או לאוסף מסוים."
},
{
	"Plain": "אקסגרציה",
	"Voweled": "אֵקְס-גְּרַצְיָה",
	"Hebrew": "לִפְנִים מִשּׁוּרַת הַדִּין",
	"Definition": ""
},
{
	"Plain": "אקסהיביציוניזם אקסיביציוניזם",
	"Voweled": "אֶקְסְהִיבִּיצְיוֹנִיזְם, אֶקְסִיבִּיצְיוֹנִיזְם",
	"Hebrew": "עַרְטִילָנוּת; הִתְרָאֲווּת",
	"Definition": ""
},
{
	"Plain": "אקסוגני",
	"Voweled": "אֶקְסוֹגֵנִי",
	"Hebrew": "חוּצִי",
	"Definition": "חוצי הוא שם תואר לציון דבר שמקורו חיצוני. בביולוגיה בדרך כלל הכוונה לחומר בגוף שמקורו במזון ולא בתהליכים המתרחשים בגוף עצמו. המונח משמש גם בכלכלה לציון משתנה שמקורו מחוץ למודל הכלכלי הנבדק."
},
{
	"Plain": "אקסותרמי",
	"Voweled": "אֶקְסוֹתֶרְמִי",
	"Hebrew": "פּוֹלֵט-חֹם",
	"Definition": ""
},
{
	"Plain": "אקסטנסיבי",
	"Voweled": "אֶקְסְטֶנְסִיבִי",
	"Hebrew": "פָּשִׁיט",
	"Definition": ""
},
{
	"Plain": "אקסטרוברטי",
	"Voweled": "אֶקְסְטְרוֹבֵרְטִי",
	"Hebrew": "מֻפְנֶה חוּצָה",
	"Definition": ""
},
{
	"Plain": "אקסטריטוריאליות",
	"Voweled": "אֶקְסְטֵרִיטוֹרְיָאלִיּוּת",
	"Hebrew": "חוּצָנִיּוּת",
	"Definition": "חוצניות היא מעמד משפטי של שטח המופקע מתחום הריבונות של המדינה וכפוף לריבונות של מדינה אחרת."
},
{
	"Plain": "אקסטרפולציה",
	"Voweled": "אֶקְסְטְרַפּוֹלַצְיָה",
	"Hebrew": "חִיּוּץ",
	"Definition": "חיוץ הוא מונח במתמטיקה המציין ייצור ערכים חדשים, כגון ערכים מספריים, על סמך אוסף ערכים קיים – כאשר הערכים החדשים הם מחוץ לטווח של אוסף הערכים הקיים. ראו גם אינטרפולציה – בִּיּוּן."
},
{
	"Plain": "אקסיומה",
	"Voweled": "אַקְסִיּוֹמָה",
	"Hebrew": "מֻשְׂכָּל רִאשׁוֹן",
	"Definition": "לצד החלופה 'מושכל ראשון' יש המציעים להמיר את המילה אקסיומה במילה 'אמיתה' או בְּצירוף כגון 'הנחת יסוד'."
},
{
	"Plain": "אקסיטציה",
	"Voweled": "אֶקְסִיטַצְיָה",
	"Hebrew": "עִירוּר",
	"Definition": ""
},
{
	"Plain": "אקסלרטור",
	"Voweled": "אַקְסֵלֵרָטוֹר",
	"Hebrew": "מֵאִיץ",
	"Definition": "לדוגמה מאיץ חלקיקים."
},
{
	"Plain": "אקססוריז (באפנה)",
	"Voweled": "אַקְסֵסוֹרִיז (באפנה)",
	"Hebrew": "אֲבִיזְרֵי אָפְנָה",
	"Definition": "אביזרי אפנה הם פריטים המצטרפים לבגד להשלמת ההופעה, כגון תיק יד, צעיף ותכשיטים."
},
{
	"Plain": "אקססוריז (במחשבים)",
	"Voweled": "אַקְסֵסוֹרִיז (במחשבים)",
	"Hebrew": "עֲזָרִים",
	"Definition": "הערה: צורת היחיד של עזרים היא עֵזֶר."
},
{
	"Plain": "אקספוזיציה",
	"Voweled": "אֶקְסְפּוֹזִיצְיָה",
	"Hebrew": "מִקְדָּם, הֶצֵּג",
	"Definition": "היצג או מקדם הם החלק הראשון של המבנה הדרמטי של יצירה ספרותית או קולנועית, החושף את ההיבטים המרכזיים של הדרמה."
},
{
	"Plain": "אקספוננציאלי",
	"Voweled": "אֶקְסְפּוֹנֶנְצִיָּאלִי",
	"Hebrew": "מַעֲרִיכִי",
	"Definition": ""
},
{
	"Plain": "אקספוסטפקטו",
	"Voweled": "אֵקְס-פּוֹסְט-פַקְטוֹ",
	"Hebrew": "בְּדִיעֲבַד",
	"Definition": ""
},
{
	"Plain": "אקספליקציה",
	"Voweled": "אֶקְסְפְּלִיקַצְיָה",
	"Hebrew": "הַנְהָרָה",
	"Definition": ""
},
{
	"Plain": "אקספרימנטלי",
	"Voweled": "אֶקְסְפֵּרִימֶנְטָלִי",
	"Hebrew": "נִסּוּיִי, נִסְיוֹנִי",
	"Definition": ""
},
{
	"Plain": "אקספרסיבי",
	"Voweled": "אֶקְסְפְּרֵסִיבִי",
	"Hebrew": "הַבָּעָתִי; רַב מַבָּע",
	"Definition": ""
},
{
	"Plain": "אקסקורסוס",
	"Voweled": "אֶקְסְקוּרְסוּס",
	"Hebrew": "תַּרְחִיב",
	"Definition": "תרחיב הוא פרק במאמר אקדמי, בספר או בהרצאה – שיש בו דיון רחב בנושא צדדי. לעתים התרחיב מובא כנספח."
},
{
	"Plain": "אקסקלוסיבי",
	"Voweled": "אֶקְסְקְלוּסִיבִי",
	"Hebrew": "בִּלְעָדִי, בִּלְבַדִּי, בִּלְבַד",
	"Definition": ""
},
{
	"Plain": "אקרדיטציה",
	"Voweled": "אַקְרֵדִיטַצְיָה",
	"Hebrew": "אִשּׁוּר; הַסְמָכָה",
	"Definition": "מדובר באישור או הסמכה שניתנים למוסד לאחר בדיקה שהוא ממלא דרישות מסוימות ותנאים מסוימים."
},
{
	"Plain": "אקרדיטציה (בדיפלומטיה)",
	"Voweled": "אַקְרֵדִיטַצְיָה (בדיפלומטיה)",
	"Hebrew": "הַאֲמָנָה",
	"Definition": "האמנה היא מתן הכרה רשמית לשגריר או לנציג רשמי של מדינה אחרת."
},
{
	"Plain": "אקרובט",
	"Voweled": "אַקְרוֹבָּט",
	"Hebrew": "לֻלְיָן",
	"Definition": "לצד לוליין יש שַׁוָּר – מילה ארמית מן התלמוד הבבלי. הפועל שְׁוַר בארמית משמעו קפץ, דילג. המונח לוליין במשמעות זו אינו כלול במונחי האקדמיה."
},
{
	"Plain": "אקרובטיקה",
	"Voweled": "אַקְרוֹבָּטִיקָה",
	"Hebrew": "לֻלְיָנוּת",
	"Definition": "בעבר נקבע: מַעֲשֵׂה שַׁוָּרִים. המונח לֻלְיָנוּת אינו כלול במונחי האקדמיה."
},
{
	"Plain": "אקרן",
	"Voweled": "אֶקְרָן",
	"Hebrew": "מִרְקָע",
	"Definition": "מִרְקָע – מן רֶקַע – הוא בד או משטח לבן אחר שמקרינים עליו סרט, מצגת או שקופיות; מרקע הטלוויזיה הוא החלק שהתמונה בוקעת ממנו. המילה מָסָךְ במשמעות זו נחשבת לא תקנית, שכן מסך הוא וילון שנועד לחצוץ ולהסתיר, למשל את במת התאטרון. המילה 'אקרן' היא מילה מצרפתית."
},
{
	"Plain": "ארגומטרייה",
	"Voweled": "אֶרְגּוֹמֶטְרִיָּיה",
	"Hebrew": "מִבְחַן מַאֲמָץ",
	"Definition": "מבחן מאמץ הוא בדיקה שבה הנבדק נדרש לפעילות מאומצת ומבוקרת על מסילת כושר או על אופני כושר. במהלך הבדיקה מנטרים תפקודים בגוף - לחץ דם, דופק, קצב הלב ומקצבו, וכן נעשה רישום לב חשמלי (רל\"ח) רצוף. הערה: המונח הלועזי 'ארגומטרייה' אינו מדויק."
},
{
	"Plain": "ארגומנט (במתמטיקה)",
	"Voweled": "ארגומנט (במתמטיקה)",
	"Hebrew": "מִשְׁתַּנֶּה לֹא-תָּלוּי",
	"Definition": "בהקשרים אחרים משמשות תמורת 'ארגומנט' המילים 'נימוק', 'טעם' וכן 'טיעון' ו'טענה'."
},
{
	"Plain": "ארגומנטציה",
	"Voweled": "ארגומנטציה",
	"Hebrew": "הַנְמָקָה",
	"Definition": ""
},
{
	"Plain": "ארגונומיה",
	"Voweled": "אֶרְגּוֹנוֹמְיָה",
	"Hebrew": "הַנְדָּסַת אֱנוֹשׁ",
	"Definition": "הנדסת אנוש היא תחום שעניינו יחסי הגומלין שבין האדם לסביבתו – ובעיקר לסביבת עבודתו – והחלת ידיעות מתחומי האנטומיה, הפיזיולוגיה והפסיכולוגיה על הבנת בעיות העולות מיחסים אלו ועל פתרונן. המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "ארוזיה",
	"Voweled": "אֵרוֹזְיָה",
	"Hebrew": "סְחִיפָה",
	"Definition": "סחיפה היא תהליך טבעי שבו כוחות טבע – רוחות וזרימת מים וכדומה – שוחקים סלעים על פני השטח ומסיעים את החומר שנשחק ממקומו."
},
{
	"Plain": "ארומה",
	"Voweled": "אָרוֹמָה",
	"Hebrew": "בְּשֹׂמֶת",
	"Definition": "בשומת היא הריח הנלווה למשקאות, למאכלים ולתבלינים. ביין – בשומת היא ריחו הטבעי של זן העֵנב. היֵיננים מבחינים בין בשומת לניחוח: ניחוח מציין ריחות נעימים בלבד, ואילו בשומת מציינת את כל סוגי הריחות, ובהם חומרי ריח מלאכותיים. המילה בְּשׂמֶת שקולה במשקל המילה קְטֹרֶת."
},
{
	"Plain": "ארטישוק",
	"Voweled": "ארטישוק",
	"Hebrew": "קִנְרָס, חֻרְשָׁף",
	"Definition": "קנרס וחורשף הם שני שמות לצמח ממשפחת המורכבים שחלקי תפרחתו ועליו נאכלים. השם קנרס (גם בכתיב קינרס) מופיע במשנה. השם חורשף הוא על פי הערבית."
},
{
	"Plain": "אריתמייה",
	"Voweled": "אָרִיתְמִיָּיה",
	"Hebrew": "הַפְרָעַת מִקְצָב",
	"Definition": "רווח הפרעת קצב."
},
{
	"Plain": "ארכיב",
	"Voweled": "אַרְכִיב",
	"Hebrew": "אַרְכִיּוֹן, גַּנְזַךְ",
	"Definition": "בעל המקצוע המוסמך בארכיונאות הוא אַרְכִיּוֹנַאי. משמש גם גַּנָּז – מי שאחראי על גנזך."
},
{
	"Plain": "ארכיטקט",
	"Voweled": "אַרְכִיטֵקְט",
	"Hebrew": "אַדְרִיכָל",
	"Definition": "המילה אדריכל מקורה באכדית והיא התגלגלה אל העברית באמצעות הארמית. צורתה המקורית היא ארדיכל (מילולית 'עבד ההיכל'), אך כבר בתקופות עתיקות מוצאים לעתים את הכתיב אדריכל (החילוף בין ד ל-ר מוסבר בדמיון הגרפי של האותיות). בספרות חז\"ל הארדיכל או האדריכל הוא בנאי מומחה, ובימינו – מתכנן בניינים."
},
{
	"Plain": "ארכיטקטורה",
	"Voweled": "אַרְכִיטֶקְטוּרָה",
	"Hebrew": "אַדְרִיכָלוּת",
	"Definition": ""
},
{
	"Plain": "ארסנל",
	"Voweled": "אַרְסֵנָל",
	"Hebrew": "מַחְסַן נֶשֶׁק, מַאֲגַר נֶשֶׁק",
	"Definition": "המונח מאגר נשק אינו כלול במונחי האקדמיה."
},
{
	"Plain": "ארקדה",
	"Voweled": "ארקדה",
	"Hebrew": "מִקְשָׁת, מִקְמֶרֶת",
	"Definition": "מקשת או מקמרת הם מעבר שמעליו קשתות הנשענות על עמודים. שתי החלופות אינן כלולות במונחי האקדמיה."
},
{
	"Plain": "אתולוגיה",
	"Voweled": "אֵתוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת הַהִתְנַהֲגוּת",
	"Definition": ""
},
{
	"Plain": "אתיקה",
	"Voweled": "אֵתִיקָה",
	"Hebrew": "תּוֹרַת הַמּוּסָר",
	"Definition": ""
},
{
	"Plain": "באולינג",
	"Voweled": "באולינג",
	"Hebrew": "כַּדֹּרֶת",
	"Definition": ""
},
{
	"Plain": "באנר",
	"Voweled": "באנר",
	"Hebrew": "מוֹדָעָה גְּרָפִית",
	"Definition": "מודעה גרפית במרשתת היא מודעת פרסום בעלת רכיבים גרפיים ולא טקסט בלבד."
},
{
	"Plain": "בגז",
	"Voweled": "בָּגָז'",
	"Hebrew": "תָּא מִטְעָן",
	"Definition": "תא מטען הוא החלק במכונית שנועד לאחסון חפצים וציוד. הערה: אין לבלבל עם המילה baggage באנגלית, שחלופתה היא כְּבֻדָּה (בלי ניקוד: כבודה), כלומר המזוודות והמטען שהנוסע לוקח עמו, על פי \"וַיָּשִׂימוּ אֶת הַטַּף וְאֶת הַמִּקְנֶה וְאֶת הַכְּבוּדָּה לִפְנֵיהֶם\" (שופטים יח, כא). המונח תא מטען אינו כלול במונחי האקדמיה."
},
{
	"Plain": "בודי (ברכב)",
	"Voweled": "בּוֹדִי (ברכב)",
	"Hebrew": "מֶרְכָּב (במכונית)",
	"Definition": ""
},
{
	"Plain": "בוידם בוידעם",
	"Voweled": "בּוֹיְדֶם, בוידעם",
	"Hebrew": "עֲלִיַּת תִּקְרָה",
	"Definition": "עליית תקרה היא תא אחסון שנבנה מתחת לתקרה."
},
{
	"Plain": "בוילר",
	"Voweled": "בּוֹיְלֶר",
	"Hebrew": "דּוּד חִמּוּם",
	"Definition": "לצד דוד חימום נקבעו תמורת boiler גם דּוּד קִיטוֹר ומַרְתֵּחַ."
},
{
	"Plain": "בולדוזר",
	"Voweled": "בולדוזר",
	"Hebrew": "דַּחְפּוֹר",
	"Definition": "דחפור הוא טרקטור בעל כף גדולה, החופר ודוחף עפר, סלעים וכדומה. המילה דחפור היא הלחם של דחף וחפר."
},
{
	"Plain": "בולטין",
	"Voweled": "בּוּלֵטִין",
	"Hebrew": "יְדִיעוֹן",
	"Definition": "ידיעון הוא עלון או חוברת המוסרים ידיעות בתחום מסוים, לרוב מטעם גוף כלשהו."
},
{
	"Plain": "בולימיה",
	"Voweled": "בּוּלִימְיָה",
	"Hebrew": "זַלֶּלֶת",
	"Definition": "זללת היא הפרעת אכילה המתבטאת בהתקפי זלילה חוזרים וממושכים ולא נשלטים, המלווים במאמץ להימנע מעלייה במשקל, בדרך כלל בהקאות יזומות."
},
{
	"Plain": "בומבסטי",
	"Voweled": "בומבסטי",
	"Hebrew": "מְנֻפָּח",
	"Definition": "שם התואר מנופח כחלופה לבומבסטי מתייחס לצורת דיבור או לסגנון כתיבה שיש בהם שימוש רב במליצות."
},
{
	"Plain": "בונדס",
	"Voweled": "בּוֹנְדְּס",
	"Hebrew": "אִגֶּרֶת חוֹב שֶׁל מְדִינַת יִשְׂרָאֵל",
	"Definition": ""
},
{
	"Plain": "בונה פידה",
	"Voweled": "בּוֹנָה פִידֶה",
	"Hebrew": "בְּתֹם לֵב",
	"Definition": ""
},
{
	"Plain": "בונוס",
	"Voweled": "בּוֹנוּס",
	"Hebrew": "הֲטָבָה; שְׂכַר עִידוּד",
	"Definition": "הטבה ושכר עידוד הם גמול חד-פעמי שאינו כלול בתנאי העבודה המוסכמים והקבועים."
},
{
	"Plain": "בוסטר",
	"Voweled": "בּוּסְטֶר",
	"Hebrew": "מוֹשָׁב מַגְבִּיהַּ",
	"Definition": "מושב מגביה נועד להגבהת הילד היושב במכונית. שלא כמו כיסאות בטיחות, למושב המגביה אין חגורה משלו והילד היושב עליו נחגר בחגורת המכונית."
},
{
	"Plain": "בופה",
	"Voweled": "בּוּפֶה",
	"Hebrew": "מִזְנוֹן",
	"Definition": ""
},
{
	"Plain": "בופר",
	"Voweled": "בופר",
	"Hebrew": "יַצָּב",
	"Definition": ""
},
{
	"Plain": "בוקה (ביין)",
	"Voweled": "בּוּקֶה (ביין)",
	"Hebrew": "בְּשֹׂמֶת מְאֻחֶרֶת",
	"Definition": "בשומת מאוחרת היא בשומת (ע\"ע ארומה) המתפתחת ביין בעת התיישנותו."
},
{
	"Plain": "בוקס",
	"Voweled": "בוקס",
	"Hebrew": "אֶגְרוֹף; מַכַּת אֶגְרוֹף",
	"Definition": ""
},
{
	"Plain": "בוקסה (בעיתון)",
	"Voweled": "בּוֹקְסָה (בעיתון)",
	"Hebrew": "מִשְׁבֶּצֶת טֵקְסְט, מִשְׁבֶּצֶת",
	"Definition": "משבצת טקסט היא קטע טקסט קצר המופיע במסגרת בתוך הכתבה; גם מִסְגֶּרֶת."
},
{
	"Plain": "בורגול",
	"Voweled": "בורגול",
	"Hebrew": "רִיפוֹת",
	"Definition": "המילה ריפות מופיעה פעמיים במקרא, אחת מהן בספר משלי: \"אִם תִּכְתּוֹשׁ אֶת הָאֱוִיל בַּמַּכְתֵּשׁ בְּתוֹךְ הָרִיפוֹת בַּעֱלִי, לֹא תָסוּר מֵעָלָיו אִוַּלְתּוֹ\" (כז, כב), ומקובל לפרשה גרעיני תבואה. השם בורגול הוא מערבית."
},
{
	"Plain": "בורד",
	"Voweled": "בּוֹרְד",
	"Hebrew": "מוֹעָצָה; מִנְהָלָה; וַעַד מְנַהֵל",
	"Definition": ""
},
{
	"Plain": "בורדר (רקמה)",
	"Voweled": "בּוֹרְדֶּר (רקמה)",
	"Hebrew": "גִּמְרָה",
	"Definition": "גמרה היא ההתחלה או הסוף של האריג. המילה שקולה במשקל המילה אִמְרָה."
},
{
	"Plain": "בורי (דג)",
	"Voweled": "בּוּרִי (דג)",
	"Hebrew": "קִיפוֹן",
	"Definition": "שם הדג קיפון נזכר בספרות חז\"ל: \"אין לי אלא המרבה בקשקשים ובסנפירים כגון קיפונות\" (ספרא שמיני פרשה ג. בנוסחים אחרים: כפונית). מקובל למדיי לראות בשם זה גלגול של kephalos (שם דג ביוונית). בורי הוא שמו הערבי של הדג."
},
{
	"Plain": "בורשט בארשט",
	"Voweled": "בורשט, באָרשט",
	"Hebrew": "חֲמִיצָה",
	"Definition": "חמיצה היא מרק ירקות חמצמץ, כגון חמיצת סלק, חמיצת כרוב, חמיצת תרד."
},
{
	"Plain": "בזיליקום",
	"Voweled": "בזיליקום",
	"Hebrew": "רֵיחָן",
	"Definition": "ריחן הוא צמח תבלין ממשפחת השפתניים. בספרות המדרשית ריחנים הם צמחים הנותנים ריח."
},
{
	"Plain": "בטלדרס",
	"Voweled": "בַּטְלְדְּרֶס",
	"Hebrew": "מָתְנִית",
	"Definition": "מתנית היא מעיל צבאי קצר או מעיל ספורט, המהודק במעין חגורה למותניים."
},
{
	"Plain": "בטריה בטרייה",
	"Voweled": "בָּטֶרְיָה, בָּטֵרִיָּיה",
	"Hebrew": "סוֹלְלָה",
	"Definition": ""
},
{
	"Plain": "ביאס",
	"Voweled": "בָּיָאס",
	"Hebrew": "נְטַאי",
	"Definition": "נטאי הוא נטייה – מדעת או שלא מדעת – לתפיסה או לנקיטת עמדה לצד זה או אחר."
},
{
	"Plain": "ביבליולוגיה",
	"Voweled": "בִּיבְּלִיּוֹלוֹגְיָה",
	"Hebrew": "מַדַּע הַסֵּפֶר",
	"Definition": ""
},
{
	"Plain": "ביגמיה",
	"Voweled": "בִּיגַמְיָה",
	"Hebrew": "נִשּׂוּאֵי כֶּפֶל",
	"Definition": ""
},
{
	"Plain": "ביוטה",
	"Voweled": "בִּיּוֹטָה",
	"Hebrew": "יְצוּרָה",
	"Definition": "יצורה היא מונח בביולוגיה המציין את כלל בעלי החיים והצמחים של אזור מסוים."
},
{
	"Plain": "ביולומינסנצייה",
	"Voweled": "בִּיּוֹלוּמִינֵסֶנְצִיָּיה",
	"Hebrew": "אוֹרוּת בִּיּוֹלוֹגִית",
	"Definition": ""
},
{
	"Plain": "ביומה",
	"Voweled": "בִּיּוֹמָה",
	"Hebrew": "נוֹפָה",
	"Definition": "נופה היא חברה של צמחים ובעלי חיים באזור רחב ידיים בעל מאפיינים גאוגרפיים ואקלימיים מוגדרים. המילה נופה חודשה על בסיס המילה נוף."
},
{
	"Plain": "ביופסייה",
	"Voweled": "בִּיּוֹפְּסִייה",
	"Hebrew": "דְּגִימַת רִקְמָה",
	"Definition": "דגימת רקמה היא נטילת קטע רקמה מן הגוף החי ובחינתו במעבדה לצורך אבחנה."
},
{
	"Plain": "ביזנס",
	"Voweled": "ביזנס",
	"Hebrew": "עֵסֶק",
	"Definition": ""
},
{
	"Plain": "ביט",
	"Voweled": "בִּיט",
	"Hebrew": "סִבִּית, סִפְרָה בִּינָרִית",
	"Definition": "המילה הלועזית ביט (bit) היא קיצור של binary digit – ובעברית ספרה בינרית. בדומה לכך נוצרה החלופה העברית סיבית."
},
{
	"Plain": "בייביגרו",
	"Voweled": "בֶּיְיבִּיגְרוֹ",
	"Hebrew": "מִגְמֶשֶׁת",
	"Definition": "מגמשת היא בגד שלם לתינוק העשוי מחומר גמיש."
},
{
	"Plain": "בייגל",
	"Voweled": "בייגל",
	"Hebrew": "כַּעַךְ",
	"Definition": "כעך הוא מאפה שצורתו טבעת. משמעות זו היא על פי המקבילה בערבית. בספרות חז\"ל מצויה צורת רבים כעכין, ומשמעה מין מאפה. למאפה דומה שצורתו קלועה, פּרעצל, נקבע המונח שְׁלוֹבִית."
},
{
	"Plain": "בייט",
	"Voweled": "בַּיְיט",
	"Hebrew": "בַּיִת (במחשבים)",
	"Definition": "בית במחשבים הוא קבוצת סִיבִּיּוֹת המשמשת יחידת זיכרון במחשב."
},
{
	"Plain": "בייסבול",
	"Voweled": "בייסבול",
	"Hebrew": "כַּדּוּר בָּסִיס",
	"Definition": ""
},
{
	"Plain": "בייספס (שריר)",
	"Voweled": "בַּיְיסֵפְּס (שריר)",
	"Hebrew": "דּוּ-רָאשִׁי",
	"Definition": "השריר הדו-ראשי הוא השריר הקדמי בזרוע והשריר הקדמי בירך. במילון למונחי האנטומיה של האקדמיה משנת תשט\"ז: דּוּ-רֹאשִׁי."
},
{
	"Plain": "בייפס",
	"Voweled": "בַּיְיפָּס",
	"Hebrew": "מַעֲקָף",
	"Definition": ""
},
{
	"Plain": "בילטאין",
	"Voweled": "בילט-אין",
	"Hebrew": "מֻבְנֶה",
	"Definition": ""
},
{
	"Plain": "בילטרלי",
	"Voweled": "בילטרלי",
	"Hebrew": "דּוּ-צְדָדִי",
	"Definition": ""
},
{
	"Plain": "בינום (במתמטיקה)",
	"Voweled": "בִּינוֹם (במתמטיקה)",
	"Hebrew": "דּוּ-אֵיבָר",
	"Definition": ""
},
{
	"Plain": "בינומי (במתמטיקה)",
	"Voweled": "בִּינוֹמִי (במתמטיקה)",
	"Hebrew": "דּוּ-אֵיבָרִי",
	"Definition": ""
},
{
	"Plain": "בינומי (בשמות מדעיים)",
	"Voweled": "בִּינוֹמִי (בשמות מדעיים)",
	"Hebrew": "דּוּ-שֵׁמִי",
	"Definition": "שמות מדעיים של מיני צמחים ובעלי חיים בנויים לרוב משני חלקים: החלק הראשון הוא שם הסוג והחלק השני הוא שם לוואי, כגון כלנית מצויה, צבי הנגב. שם המין הוא אפוא דו-שמי."
},
{
	"Plain": "בינוקולר",
	"Voweled": "בִּינוֹקוּלָר",
	"Hebrew": "דּוּ-עֵינִי",
	"Definition": ""
},
{
	"Plain": "בינרי",
	"Voweled": "בִּינָרִי",
	"Hebrew": "שְׁנִיּוֹנִי",
	"Definition": "הערה: המילה שניוני מתרגמת גם את secondary."
},
{
	"Plain": "ביסקוויט",
	"Voweled": "ביסקוויט",
	"Hebrew": "מַרְקוֹעַ",
	"Definition": "מרקוע הוא מין מאפה דק ופריך. השם מרקוע נגזר מן השורש רק\"ע המציין שיטוח, כגון במילה רָקִיעַ – המִשטח המבדיל בין מים למים בסיפור הבריאה, ובמילה ריקוע (של נחושת וכדומה)."
},
{
	"Plain": "ביסקסואליות",
	"Voweled": "בִּיסֶקְסוּאָלִיּוּת",
	"Hebrew": "דּוּ-מִינִיּוּת",
	"Definition": ""
},
{
	"Plain": "ביפר פייגר",
	"Voweled": "בִּיפֶּר, פֶּייגֶ'ר",
	"Hebrew": "זִמּוּנִית",
	"Definition": "זימונית היא מכשיר תקשורת אלקטרוני נייד. בעבר היה המכשיר מודיע באות שמע שעל נושאו ליצור קשר עם מרכז שירות לשם קבלת הודעה שהושארה בעבורו. המכשיר שימש בעיקר אנשים שיש לזמנם בדחיפות, כגון רופאים. זימונית היא המונח הרשמי, ואילו המילה הרווחת איתורית היא שם מסחרי."
},
{
	"Plain": "בלאש (יין)",
	"Voweled": "בְּלָאשׁ (יין)",
	"Hebrew": "יַיִן וְרַדְרַד",
	"Definition": "יין ורדרד הוא יין לבן שנעשה מענבים אדומים ושבתהליך ייצורו הושרו בו לזמן קצר קליפות הענבים. שם התואר ורדרד מחליף את שם התואר סָמוּק."
},
{
	"Plain": "בלוג",
	"Voweled": "בְּלוֹג",
	"Hebrew": "יוֹמַן רֶשֶׁת",
	"Definition": "יומן רשת הוא אתר אישי שבעליו מפרסם בו רשומות (פוסטים), קישורים, תמונות, קטעי חוזי (וידאו) ושֵמע, ללא מתווך (כגון מוציא לאור). היומן פתוח לגולשים ולתגובותיהם. המילה בלוג היא הלחם של web (רשת) ו-log (יומן)."
},
{
	"Plain": "בלוק (בדרך)",
	"Voweled": "בלוק (בדרך)",
	"Hebrew": "מַחְסוֹם",
	"Definition": ""
},
{
	"Plain": "בלוק (למכתבים)",
	"Voweled": "בלוק (למכתבים)",
	"Hebrew": "דַּפְדַּף",
	"Definition": "דפדף הוא מחברת דפים למכתבים. בדפדף הדפים מחוברים זה לזה בחלקם העליון. צורת הרבים של דפדף היא דַּפְדַּפִּים."
},
{
	"Plain": "בלטה",
	"Voweled": "בָּלָטָה",
	"Hebrew": "אֲרִיחַ רִצְפָּה, מַרְצֵפָה",
	"Definition": "הערה: מַרְצֶפֶת או מִרְצֶפֶת היא שטח מרוצף, ביחוד בדרכים ובחצרות."
},
{
	"Plain": "בלטריסטיקה",
	"Voweled": "בֵּלֶטְרִיסְטִיקָה",
	"Hebrew": "סִפְרוּת יָפָה",
	"Definition": ""
},
{
	"Plain": "בלינצס",
	"Voweled": "בלינצ'ס",
	"Hebrew": "חֲבִיתִיּוֹת",
	"Definition": "חביתיות הן עלים דקים העשויים מבצק דליל. את הבצק מטגנים וממלאים במְלית, כגון גבינה או פטריות."
},
{
	"Plain": "בלנד",
	"Voweled": "בְּלֵנְדּ",
	"Hebrew": "יֵין מִמְסָךְ",
	"Definition": "יין ממסך הוא יין הנוצר מזנים שונים. המילה מִמְסָךְ קשורה לפועל המקראי מָסַךְ, אחיו של הפועל מָזַג (מלשון חכמים), המציין כמותו ערבוב ומהילה."
},
{
	"Plain": "בלנדר",
	"Voweled": "בְּלֶנְדֶּר",
	"Hebrew": "מַמְחֶה",
	"Definition": "ממחה הוא מכשיר חשמלי המרסק מזון מוצק למְחִית."
},
{
	"Plain": "בלנדר מוט",
	"Voweled": "בְּלֶנְדֶּר מוֹט",
	"Hebrew": "מַמְחֵה יָד",
	"Definition": "ממחה יד הוא מכשיר חשמלי שאוחזים ביד ומרסקים באמצעותו מזון מוצק למְחית."
},
{
	"Plain": "בלנס באלאנס",
	"Voweled": "בָּלַנְס, באלאנס",
	"Hebrew": "אִזּוּן, שִׁוּוּי מִשְׁקָל",
	"Definition": "בהקשרים מסוימים מחליפים את \"באלאנס\" גם מַאֲזָן, כִּיּוּל."
},
{
	"Plain": "בלנקו",
	"Voweled": "בְּלַנְקוֹ",
	"Hebrew": "פָּתוּחַ; עַל הֶחָלָק",
	"Definition": "שם התואר 'פתוח', כגון בצירוף 'שטר פתוח' או 'צ'ק פתוח', מציין שיש חֵלֶק בשטר שעתידים למלא אותו בשלב מאוחר יותר, בעיקר הסכום או השֵׁם. הצירוף 'על החלק' משמש בעגה החשבונאית באותה המשמעות."
},
{
	"Plain": "בלקאאוט",
	"Voweled": "בְּלֶקְאָאוּט",
	"Hebrew": "חִשָּׁכוֹן",
	"Definition": "חישכון הוא איבוד זיכרון רגעי, לרוב בשל לחץ או חרדה, למשל נבחןבשעת בחינה . המילה נוצרה על פי מילים אחרות שמשמען פגע ומחלה, כמו עִוָּרוֹן, שִׁגָּעוֹן."
},
{
	"Plain": "במול",
	"Voweled": "בְּמוֹל",
	"Hebrew": "נָחֵת",
	"Definition": "נחת הוא סימן במערכת תווי המוזיקה שפירושו הנמכת הצליל בחצי טון מגובהו היסודי. השוו נָסֵק (ע\"ע דיאז)."
},
{
	"Plain": "במפר",
	"Voweled": "בַּמְפֶּר",
	"Hebrew": "פַּס הֶאָטָה",
	"Definition": ""
},
{
	"Plain": "בנצמרק",
	"Voweled": "בֶּנְצְ'מַרְק",
	"Hebrew": "נְקֻדַּת מִדּוּד",
	"Definition": "נקודת מידוד היא נקודת התייחסות הנקבעת מראש, ואליה משווים תוצאות המתקבלות במדידות שונות, כגון גובה או מיקום של עצמים בתחום המיפוי, או ביצועים בארגונים ובמערכות."
},
{
	"Plain": "בנצמרקינג",
	"Voweled": "בֶּנְצְ'מַרְקִינְג",
	"Hebrew": "מִדּוּד",
	"Definition": "מידוד הוא תהליך של שיפור ביצועים על פי השוואה לארגונים אחרים. התהליך כולל הגדרת נקודות מידוד (ע\"ע בנצ'מרק) של הביצועים, בחירת ארגונים מובילים בתחום לשם השוואה, איסוף הנתונים מן הארגון הנבדק ומן הארגונים האחרים, זיהוי הגורמים להבדלים ולמידה של שיטות עבודה, נהלים וכדומה העשויים לשפר את הביצועים, התאמתם לארגון הנבדק והטמעתם בו."
},
{
	"Plain": "בסט סלר",
	"Voweled": "בֵּסְט סֵלֶר",
	"Hebrew": "רַב-מֶכֶר",
	"Definition": ""
},
{
	"Plain": "בקטריה",
	"Voweled": "בקטריה",
	"Hebrew": "חַיְדַּק",
	"Definition": ""
},
{
	"Plain": "בר מים",
	"Voweled": "בַּר מַיִם",
	"Hebrew": "מַרְוָן",
	"Definition": "מרוון הוא מתקן למי שתייה חמים וקרים כאחד. המתקן מרווה את הצמאים ומכאן שמו; אל צורת הבינוני מַרְוֶה נוספה הסיומת -ן המציינת בין השאר כלים, כגון מַחְוָן. נבחין בין מרוון ובין מֵקַר (קוּלֶר) ומֵחַם (סמובר): מחם ומקר מספקים או מים חמים או מים קרים, ואילו מרוון מספק מים חמים וקרים כאחד."
},
{
	"Plain": "בראוניז",
	"Voweled": "בראוניז",
	"Hebrew": "חוּמִיּוֹת",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "ברבוניה (דג)",
	"Voweled": "בַּרְבּוּנְיָה (דג)",
	"Hebrew": "מוּלִית אֲדֻמָּה",
	"Definition": "השם מולית נקבע על פי השם המדעי Mullus. השם ברבוניה הוא השם הטורקי של הדג."
},
{
	"Plain": "ברוט (יין)",
	"Voweled": "בְּרוּט (יין)",
	"Hebrew": "יָבֵשׁ בֶּן יָבֵשׁ",
	"Definition": "יבש בן יבש הוא יין יבש מאוד. שם תואר זה משמש לתיאור יינות מבעבעים."
},
{
	"Plain": "ברוקר",
	"Voweled": "בְּרוֹקֶר",
	"Hebrew": "עֲמִיל בּוּרְסָה; עֲמִיל נְיָרוֹת עֵרֶךְ",
	"Definition": "עמיל בורסה או עמיל ניירות ערך הוא אדם המורשה לסחור בניירות ערך בבורסה בעבור לקוחותיו. המילה עָמִיל מקורה בערבית, ומשמעה סוכן, מתווך. היא מוּכֶּרת בעיקר בצירוף 'עמיל מכס'."
},
{
	"Plain": "ברושור",
	"Voweled": "בְּרוֹשׁוּר",
	"Hebrew": "חוֹבֶרֶת; עֲלוֹן מֵידָע; עֲלוֹן פִּרְסוּם",
	"Definition": "במונחי הספרנות brochure הוא חוברת – כרך דק בכריכה רכה. בשימוש הכללי ברושור הוא בדרך כלל חוברת דקה ובה חומר פרסומי ומידע על מוסד או ארגון. במשמעויות אלו אפשר להשתמש בחלופה של פרוספקט – עלון מידע, או בחלופה של פלייר – עלון פרסום."
},
{
	"Plain": "ברט",
	"Voweled": "בֵּרֵט",
	"Hebrew": "כֻּמְתָּה",
	"Definition": "כומתה היא כובע עגול ללא מצחייה וללא תיתורה. כומתה היא גם כובע צבאי. מקור המילה כומתה בארמית של לשון חז\"ל."
},
{
	"Plain": "ברטר",
	"Voweled": "בַּרְטֶר",
	"Hebrew": "סַחַר חֲלִיפִין",
	"Definition": ""
},
{
	"Plain": "בריקדה",
	"Voweled": "בָּרִיקָדָה",
	"Hebrew": "מִתְרָס",
	"Definition": ""
},
{
	"Plain": "ברמן",
	"Voweled": "בַּרְמֶן",
	"Hebrew": "מוֹזֵג",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "ברנדי",
	"Voweled": "בְּרֶנְדִּי",
	"Hebrew": "יֵין שָׂרָף",
	"Definition": "יין שרף, המוכר גם בראשי התיבות יָי\"שׁ, הוא נוזל כהיל שנוצר על ידי אידוי וזיקוק של יין."
},
{
	"Plain": "ברנץ",
	"Voweled": "בְּרַנְץ'",
	"Hebrew": "בֹּצֶר, בָּהֳרַיִם",
	"Definition": "ארוחת בהריים או ארוחת בוצר היא שילוב של ארוחת בוקר וארוחת צהריים. בשתי המילים יש הלחמה של 'בוקר' ו'צהריים' בדומה למילה האנגלית brunch (breakfast + lunch). המילים 'בהריים' ו'בוצר' נוצרו בלשון הדיבור ואינן מונחים רשמיים."
},
{
	"Plain": "ברנר",
	"Voweled": "בְּרֵנֶר",
	"Hebrew": "מַבְעֵר",
	"Definition": ""
},
{
	"Plain": "ברקוד",
	"Voweled": "בַּרְקוֹד",
	"Hebrew": "קוֹד קַוִּים",
	"Definition": "קוד קווים הוא קוד מסחרי בדמות סדרת קווים ישרים ומקבילים (דקים ועבים). הקוד מוטבע על מוצרים ומקפל בתוכו מידע הקשור במוצר, כגון שמו ומחירו. סורק ממוחשב קורא ומפענח את קוד הקווים."
},
{
	"Plain": "ברקס",
	"Voweled": "בְּרֵקְס",
	"Hebrew": "בֶּלֶם, בְּלָמִים",
	"Definition": "בלם הוא התקן לבלימת הגלגלים בכלי רכב."
},
{
	"Plain": "גאג (בקולנוע)",
	"Voweled": "גאג (בקולנוע)",
	"Hebrew": "צַחְקִיק",
	"Definition": "צחקיק הוא פרט קטן שעשוי להצחיק ואינו קשור במישרין לעלילה, למשל כובע מצחיק לראשה של דמות הנכנסת לפתע ברגע מתוח בעלילה."
},
{
	"Plain": "גאגט גדגט",
	"Voweled": "גָּאגֶ'ט, גַּדְגֶ'ט",
	"Hebrew": "חֲפִיץ",
	"Definition": "חפיצים הם חפצי מותרות שיש בהם חידוש או תחכום כלשהו. למשל, מכשיר ניווט, פנס בתוספת מצפן, חפץ נוי כגון מטוטלת לשולחן הכתיבה. במילה חפיץ רמז למילה חֵפֶץ הן במשמעות עצם מוחשי הן במשמעות רצון או חשק."
},
{
	"Plain": "גאגלר",
	"Voweled": "ג'אגלר",
	"Hebrew": "לַהֲטוּטָן",
	"Definition": "להטוטן הוא מי שעושה להטוטים, ובעיקר זריקת כמה כדורים וכדומה בעת ובעונה אחת ותפיסתם. את המילה לַהֲטוּט חידש אברהם שלונסקי. הפעולה של הלהטוטן (ג'גלינג) היא לִהֲטוּט."
},
{
	"Plain": "גאופיט",
	"Voweled": "גֵּאוֹפִיט",
	"Hebrew": "טְמִיר נִצָּן",
	"Definition": ""
},
{
	"Plain": "גאנט",
	"Voweled": "ג'אנט",
	"Hebrew": "גַּב הָאוֹפַן, גַּב הַגַּלְגַּל",
	"Definition": "גב האופן או גב הגלגל הוא חלק המתכת של גלגל הרכב שעליו מורכב הצמיג. הערה: רווח בקרב בעלי המקצוע חישוק."
},
{
	"Plain": "גאנק",
	"Voweled": "ג'אנק",
	"Hebrew": "זִבּוּרִי",
	"Definition": "למשל איגרת חוב זיבורית – איגרת חוב בסיכון גבוה. שם התואר 'זיבורי' נגזר מן המילה \"זיבורית\" מלשון חז\"ל שמשמעה אדמה גרועה, ניגודה של \"עידית\". המילה ג'אנק בהקשרים אחרים מתורגמת במילה 'זבל' כגון 'דואר זבל'. לג'אנק-פוד הוצע בעבר 'זְלוֹלֶת' אך המילה לא הגיעה לכלל אישור."
},
{
	"Plain": "גאפה",
	"Voweled": "גָּאפָה",
	"Hebrew": "גֶּפֶף",
	"Definition": "גפף הוא סרט הדבקה חזק במיוחד המשמש להדבקה, לבידוד, לחיזוק כבלים ועוד."
},
{
	"Plain": "גול",
	"Voweled": "גּוֹל",
	"Hebrew": "שַׁעַר (במשחק כדור)",
	"Definition": ""
},
{
	"Plain": "גט לג",
	"Voweled": "גֵ'ט לֵג",
	"Hebrew": "יַעֶפֶת",
	"Definition": "יַעֶפֶת היא תחושת עייפות וטשטוש אחרי טיסה ממושכת, בעיקר כאשר יש הפרשי זמן ניכרים בין נמל המוצא לנמל היעד. המילה יעפת שקולה במשקל מחלות, כמו חצבת, אדמת. השורש יע\"ף קשור הן לעייפות הן לתעופה: לצד עָיֵף יש יָעֵף (בשינוי סדר האותיות), ולצד מילים כמו לָעוּף, הֵעִיף, עוֹפֵף (מן השורש עו\"ף) יש הביטוי בִּיעָף כלומר בְּ + יְעָף."
},
{
	"Plain": "גיבריש",
	"Voweled": "גִ'יבְּרִישׁ",
	"Hebrew": "קַשְׁקֶשֶׁת",
	"Definition": "קשקשת היא בליל הברות חסר משמעות, מעין דיבור בשפה שאיננה קיימת."
},
{
	"Plain": "גיליוטינה",
	"Voweled": "גיליוטינה",
	"Hebrew": "מַעֲרֶפֶת",
	"Definition": "מערפת היא מתקן להוצאה להורג בעריפת הראש. המונח אינו כלול במונחי האקדמיה. לגיליוטינה במשמעות כלי לחיתוך ניירות נקבע המונח מחתכה (ראו טרימר, גיליוטינה)."
},
{
	"Plain": "גינגל",
	"Voweled": "גִ'ינְגֶּל",
	"Hebrew": "זַמְרִיר",
	"Definition": "זמריר הוא תשדיר פרסומת המלֻווה זֶמֶר קצר. המילה זמריר היא מעין 'זמר קטן' – כפי שחֶלְקִיק הוא חלק קטן וסַמְלִיל (לוגו) הוא סמל קטן."
},
{
	"Plain": "גינקולוג",
	"Voweled": "גִּינֵקוֹלוֹג",
	"Hebrew": "רוֹפֵא נָשִׁים",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "גיפיאס",
	"Voweled": "ג'י-פי-אס",
	"Hebrew": "נַוְטָן",
	"Definition": "נווטן הוא הֶתְקֵן ניווט הפועל באמצעות מערכת האיכון העולמית (global positioning system, ובקיצור GPS). המילה נווטן דומה במבנה שלה למילים מזגן וגלשן. לצד נווטן נקבע המונח עַדְכָּן - גם הוא יישום של מערכת האיכון העולמית: מערכת שילוט המציגה מידע בזמן אמת על זמני הגעה של אוטובוסים וכדומה לנוסעי תחבורה ציבורית."
},
{
	"Plain": "גיר (במכונית)",
	"Voweled": "גיר (במכונית)",
	"Hebrew": "הִלּוּךְ, הִלּוּכִים",
	"Definition": ""
},
{
	"Plain": "גל",
	"Voweled": "גֵ'ל",
	"Hebrew": "תַּקְרִישׁ",
	"Definition": "תקריש הוא חומר בעל מרקם שמנוני וחלקלק, המשמש בתכשירים קוסמטיים, רפואיים ועוד, למשל התכשיר שמורחים על השֵׂער כדי לעצבו."
},
{
	"Plain": "גלאוקומה",
	"Voweled": "גְּלָאוּקוֹמָה",
	"Hebrew": "בַּרְקִית",
	"Definition": "ברקית היא מחלת עיניים שבה יש פגיעה בעצב הראייה לרוב בשל לחץ תוך-עיני. המחלה בשלביה המתקדמים מצמצמת את שדה הראייה ועלולה להביא לעיוורון. המילה ברקית מקורה בספרות חז\"ל (למשל בבלי שבת עח ע\"א). לפי ההקשרים שהמילה נזכרת בהם מדובר בחולי של העיניים, אך זיהויו של חולי זה שנוי במחלוקת. הרופא אהרן מאיר מזי\"א, מראשי ועד הלשון העברית, הציע לזהות את הברקית עם הגלאוקומה כי \"בחולי זה החולה רואה כעין ברקים בעיניים\"."
},
{
	"Plain": "גלגל ספר גלגל ספייר גלגל רזרבי",
	"Voweled": "גלגל סְפֵּר, גלגל ספייר, גלגל רזרבי",
	"Hebrew": "גַּלְגַּל חִלּוּף",
	"Definition": "גלגל חילוף הוא גלגל נוסף הנמצא ברכב דרך קבע ונועד להחליף גלגל קבוע שנוצר בו נקר."
},
{
	"Plain": "גלדיאטור",
	"Voweled": "גלדיאטור",
	"Hebrew": "לוּדָר",
	"Definition": "הערה: המילה לודר מתועדת בספרות חז\"ל ומקורה בלטינית."
},
{
	"Plain": "גלדיולה",
	"Voweled": "גְּלַדְיוֹלָה",
	"Hebrew": "סַיְפָן",
	"Definition": "שם הצמח סייפן, בדומה לשם הלטיני Gladiolus, ניתן לו על שם העלים שצורתם כשל סיף. ברשימה הראשונה של שמות הצמחים משנת תרע\"ג (1913) נקבע השם בצורה סֵיפוֹן."
},
{
	"Plain": "גלובלי",
	"Voweled": "גלובלי",
	"Hebrew": "עוֹלָמִי; כְּלָלִי; כּוֹלֵל",
	"Definition": ""
},
{
	"Plain": "גלי",
	"Voweled": "גֵ'לִי",
	"Hebrew": "מִקְפָּא",
	"Definition": "מקפא הוא פרפרת שהיא תערובת מתוקה של חלב או מיץ פֵּרות בחומר מקריש."
},
{
	"Plain": "גנאלוגיה",
	"Voweled": "גֵּנֵאָלוֹגְיָה",
	"Hebrew": "חֵקֶר יֻחֲסִין",
	"Definition": ""
},
{
	"Plain": "גנגליון",
	"Voweled": "גַּנְגְּלִיּוֹן",
	"Hebrew": "מַעֲצָב",
	"Definition": "מעצב הוא צְבִיר של תאי עָצָב."
},
{
	"Plain": "גנדר",
	"Voweled": "גֶ'נְדֶּר",
	"Hebrew": "מִגְדָּר",
	"Definition": "מגדר מציין את המין – זכר או נקבה – בעיקר מנקודת המבט החברתית והתרבותית. את המילה מגדר אימצה האקדמיה לאחר שהחלה להלך בציבור. המילה קשורה להגדרה ולגדר, ומזכירה בצליליה את המילה הלועזית ג'נדר."
},
{
	"Plain": "גנום",
	"Voweled": "גֵּנוֹם",
	"Hebrew": "מִכְלוֹל הַגֵּנִים",
	"Definition": ""
},
{
	"Plain": "גנרטור",
	"Voweled": "גנרטור",
	"Hebrew": "מְחוֹלֵל",
	"Definition": "מחולל הוא מכונה המחוללת זרם חשמלי על ידי הפיכת אנרגייה מכנית לאנרגייה חשמלית."
},
{
	"Plain": "גנרי",
	"Voweled": "גנרי",
	"Hebrew": "ראו תרופה גנרית",
	"Definition": ""
},
{
	"Plain": "גסטה",
	"Voweled": "גֶ'סְטָה",
	"Hebrew": "מֶחְוָה",
	"Definition": ""
},
{
	"Plain": "גק",
	"Voweled": "גֵ'ק",
	"Hebrew": "מַגְבֵּהַּ",
	"Definition": ""
},
{
	"Plain": "גקוזי",
	"Voweled": "ג'קוזי",
	"Hebrew": "אַמְבַּט עִסּוּי",
	"Definition": "אמבט עיסוי הוא אמבט או ברכה ובהם התקן המזרים מים בתנועת מערבולת לצורך עיסוי הגוף. יש המשתמשים לעניין זה בצירופים אמבט זרמים או ברכת זרמים."
},
{
	"Plain": "גראז גרז",
	"Voweled": "גָּרָאז', גָּרָז'",
	"Hebrew": "מוּסָךְ",
	"Definition": "מוסך הוא מקום חניה מקורה לרכב בבית או ליד הבית וכן בית מלאכה לתיקון כלי רכב. ברבים: מוּסַכִּים."
},
{
	"Plain": "גרדיינט",
	"Voweled": "גְּרַדְיֵינְט",
	"Hebrew": "שִׁפּוּעַ; מַפָּל",
	"Definition": "במונח שיפוע הכוונה ליחס בין הפרש הגובה של שתי נקודות ובין המרחק ביניהן. המונח מפל מציין שינוי במשתנה מסוים לרוב בין שתי נקודות במרחב, כגון מפל טמפרטורה (ירידת הטמפרטורה ככל שעולים בגובה)."
},
{
	"Plain": "גרדרובה",
	"Voweled": "גַּרְדֵּרוֹבָּה",
	"Hebrew": "מֶלְתָּחָה",
	"Definition": "המילה מלתחה נזכרת פעם אחת במקרא: \"וַיֹּאמֶר לַאֲשֶׁר עַל הַמֶּלְתָּחָה הוֹצֵא לְבוּשׁ לְכֹל עֹבְדֵי הַבַּעַל\" (מלכים ב י, כב). מקובל לפרשה 'מחסן בגדים', ויש הקושרים אותה למילה קרובה באכדית שהוראתה 'חדר קטן'. בעברית החדשה למילה מלתחה כמה משמעים: כלל הבגדים של אדם מסוים; מקום להחלפת בגדים (בברכה, באולם ספורט וכדומה); מקום להפקדת מעילים וכדומה (במוזאון, בתאטרון וכדומה)."
},
{
	"Plain": "גרוויטציה גרביטציה",
	"Voweled": "גרוויטציה, גרביטציה",
	"Hebrew": "כְּבִידָה",
	"Definition": ""
},
{
	"Plain": "גריגה",
	"Voweled": "גָּרִיגָה",
	"Hebrew": "שׂוּחַ",
	"Definition": "שוח הוא אחד מארבע תצורות הצומח הים-תיכוניות: בתה, שוח, חורש, יער. השוח מאופיין בשיחים שגובהם כמטר המלווים בבני שיח ובצמחים עשבוניים."
},
{
	"Plain": "גריד",
	"Voweled": "גריד",
	"Hebrew": "מִתְוֵה עִצּוּב",
	"Definition": "מתווה עיצוב הוא דגם עיצוב קבוע של עיתון, של ספר וכדומה."
},
{
	"Plain": "גריז גריס",
	"Voweled": "גריז, גריס",
	"Hebrew": "דֹּהַן",
	"Definition": "דוהן הוא משחה שמנונית קרושה המשמשת לסִיכת מוצקים, כגון מתכת או עץ, למניעת שחיקתם ולהגנתם מפני שיתוך (קורוזיה). המילה דוהן מקורה בארמית של התלמוד."
},
{
	"Plain": "גריפ",
	"Voweled": "גְּרִיפּ",
	"Hebrew": "תַּמְכָן",
	"Definition": "תמכן הוא אדם שתפקידו לסייע לצוות הצילום והתאורה בהתקנת הציוד ובהפעלתו."
},
{
	"Plain": "גרנולרי",
	"Voweled": "גְּרָנוּלָרִי",
	"Hebrew": "גַּרְגִּירִי",
	"Definition": ""
},
{
	"Plain": "גרנט",
	"Voweled": "גְּרַנְט",
	"Hebrew": "מַעֲנָק",
	"Definition": "מענק הוא סכום חד-פעמי הניתן לאדם או לגוף מסיבה מוכרת או למטרה קבועה, כגון מענק לידה או מענק מחקר."
},
{
	"Plain": "גרניט",
	"Voweled": "גְּרָנִיט",
	"Hebrew": "שַׁחַם",
	"Definition": "שחם הוא סלע קשה המורכב מגרגירים גסים (השם הלועזי גרניט מקורו במילה הלטינית granum = גרגיר). בשחם משתמשים בבנייה, למשל לריצוף מדרכות וחצרות וכמשטח עבודה במטבח. ניסיונות אחרים לעברות המילה הם גַּרְעָנִית, גְּרָנִית."
},
{
	"Plain": "גרף",
	"Voweled": "גְּרָף",
	"Hebrew": "תַּרְשִׁים",
	"Definition": "הערה: במילוני האקדמיה לרוב גרף נשאר בצורתו הלועזית. בכמה מקרים בא תמורתו המונח תרשים ואף המונחים עקומה ועקום (מונחים אלו מתרגמים בדרך כלל את curve). ראו גם דיאגרמה."
},
{
	"Plain": "גרפה",
	"Voweled": "גְּרַפָּה",
	"Hebrew": "גַּפְתָּה",
	"Definition": "גפתה הוא משקה כהיל המיוצר מן הגֶפֶת, כלומר משאריות הענבים."
},
{
	"Plain": "גרפס",
	"Voweled": "גְּרֵפְּס",
	"Hebrew": "גִּהוּק",
	"Definition": "גיהוק הוא פליטה של גזים ממערכת העיכול דרך הפה בעקבות אכילה או שתייה. לעומתו שיהוק (hiccup, singultus) הוא תוצאה של התכווצות חוזרת ונשנית של הסרעפת הגורמת לחסימה רגעית של מיתרי הקול ולהפקת קול."
},
{
	"Plain": "דאבל",
	"Voweled": "דאבל",
	"Hebrew": "כָּפוּל",
	"Definition": ""
},
{
	"Plain": "דאבל קאסט",
	"Voweled": "דאבל קאסט",
	"Hebrew": "רְשַׁמְקוֹל כְּפוּל קַלֶּטֶת, כְּפוּל קַלֶּטֶת",
	"Definition": "רשמקול כפול קלטת הוא רשמקול בעל הֶתקן לשתי קַלָּטוֹת. במכשיר הזה אפשר להעתיק הקלטות מִקַּלֶּטֶת לקלטת."
},
{
	"Plain": "דאבלבליינד",
	"Voweled": "דאבל-בליינד",
	"Hebrew": "דּוּ-עָלוּם",
	"Definition": "בניסוי דו-עלום יש שתי קבוצות – הנחקרים בקבוצה האחת מקבלים תרופה אמתית, ואילו הנחקרים בקבוצה האחרת מקבלים תרופת דמה. במהלך הניסוי לא החוקר ולא הנחקרים יודעים מי קיבל תרופה אמתית ומי תרופת דמה. רוֹוח הצירוף 'סמיות כפולה'."
},
{
	"Plain": "דאודורנט",
	"Voweled": "דֵּאוֹדוֹרַנְט",
	"Hebrew": "תַּכְשִׁיר אַל-רֵיחַ, אַל-רֵיחַ",
	"Definition": "תכשיר אל-ריח הוא תכשיר בצורת תרסיס, גולה רוויה בנוזל או מקלון מריחה שתכליתו להפחית את ריח זיעת הגוף, בעיקר מבית השחי. הצירוף אל-ריח הוא בבואה של המילה הלטינית: de – שלילה; odor – ריח."
},
{
	"Plain": "דאונגריידינג",
	"Voweled": "דאונגריידינג",
	"Hebrew": "שִׁדְרוּג מַטָּה",
	"Definition": "שדרוג מטה הוא דירוג מחדש שיש עמו הורדה. וראו עוד ריגריידינג – שדרוג."
},
{
	"Plain": "דאטה",
	"Voweled": "דָּאטָה",
	"Hebrew": "נְתוּנִים",
	"Definition": ""
},
{
	"Plain": "דגנרטיבי",
	"Voweled": "דֵּגֵנֵרָטִיבִי",
	"Hebrew": "נִוּוּנִי, מִתְנַוֵּן",
	"Definition": ""
},
{
	"Plain": "דגנרציה",
	"Voweled": "דֵּגֵנֵרַצְיָה",
	"Hebrew": "נִוּוּן",
	"Definition": ""
},
{
	"Plain": "דגרדציה",
	"Voweled": "דֶּגְרָדַצְיָה",
	"Hebrew": "הַגְרָעָה",
	"Definition": ""
},
{
	"Plain": "דדוקצייה",
	"Voweled": "דֵּדוּקְצייה",
	"Hebrew": "אִפְרוּט",
	"Definition": "אפרוט הוא הסקה מן הכלל אל הפרט או הסקת מסקנה לוגית מקבוצת הנחות מסוימת. הפעולה ההפוכה לאפרוט היא אִכְלוּל (ע\"ע אינדוקצייה)."
},
{
	"Plain": "דדליין",
	"Voweled": "דֶּדְלַיְין",
	"Hebrew": "מוֹעֵד אַחֲרוֹן",
	"Definition": ""
},
{
	"Plain": "דדליין (בעיתונות)",
	"Voweled": "דדליין (בעיתונות)",
	"Hebrew": "שְׁעַת נְעִילָה",
	"Definition": "שעת נעילה היא שעה קבועה שבה יש לסיים את הפקת העיתון לקראת הדפסתו."
},
{
	"Plain": "דהיורה",
	"Voweled": "דֵּה-יוּרֶה",
	"Hebrew": "לַהֲלָכָה",
	"Definition": ""
},
{
	"Plain": "דהפקטו",
	"Voweled": "דֵּה-פַקְטוֹ",
	"Hebrew": "לְמַעֲשֶׂה",
	"Definition": ""
},
{
	"Plain": "דהצנטרליזציה דצנטרליזציה",
	"Voweled": "דֵּה-צֶנְטְרָלִיזַצְיָה, דֵּצֶנְטְרָלִיזַצְיָה",
	"Hebrew": "בִּזּוּר",
	"Definition": "ביזור הוא מונח בתחום המנהל הציבורי שפירושו העברת תפקידים ואצילת סמכויות של רשות מרכזית לגופי מנהל מקומיים או לדרגים נמוכים יותר. השורש בז\"ר קרוב אל השורש פז\"ר."
},
{
	"Plain": "דואט",
	"Voweled": "דּוּאֵט",
	"Hebrew": "דּוּאִית",
	"Definition": "דואית היא יצירה מוזיקלית לשני כלי נגינה או לזמרה בשני קולות. דואית היא צורה עברית של המילה הלועזית דואט."
},
{
	"Plain": "דואליות דואליזם",
	"Voweled": "דּוּאָלִיּוּת, דּוּאָלִיזְם",
	"Hebrew": "שְׁנִיּוּת",
	"Definition": "במילוני האקדמיה בתחום המתמטיקה והפיזיקה נותרה המילה דואליות בלועזיותה."
},
{
	"Plain": "דודקהדרון",
	"Voweled": "דּוֹדֵקָהֶדְרוֹן",
	"Hebrew": "תְּרֵיסָרוֹן",
	"Definition": "תריסרון הוא פאון בעל תריסר (שתים עשרה) פאות. בתריסרון משוכלל כל הפאות הן מחומשים משוכללים."
},
{
	"Plain": "דולה",
	"Voweled": "דּוּלָה",
	"Hebrew": "תּוֹמֶכֶת לֵדָה",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "דולי",
	"Voweled": "דּוֹלִי",
	"Hebrew": "צְלַמְנוֹעַ",
	"Definition": "צלמנוע הוא מכשיר להסעת המצלמה בשעת הצילום. לעתים משתמשים במילה עֲגָלָה."
},
{
	"Plain": "דומיין",
	"Voweled": "דומיין",
	"Hebrew": "תְּחוּם",
	"Definition": ""
},
{
	"Plain": "דומיננטי",
	"Voweled": "דומיננטי",
	"Hebrew": "גָּבֵר; שַׁלְטָנִי",
	"Definition": ""
},
{
	"Plain": "דונגל",
	"Voweled": "דונגל",
	"Hebrew": "תְּקִיעַ",
	"Definition": "תקיע הוא יחידת חמרה שחיבורה למחשב מאפשר שימוש בתכנה מאובטחת. רוֹוח: פלאג."
},
{
	"Plain": "דופליקציה (בביולוגיה)",
	"Voweled": "דּוּפְּלִיקַצְיָה (בביולוגיה)",
	"Hebrew": "הַכְפָּלָה",
	"Definition": ""
},
{
	"Plain": "דופלקס (באלקטרוניקה)",
	"Voweled": "דּוּפְּלֵקְס (באלקטרוניקה)",
	"Hebrew": "דּוּ-מְגַמִּי",
	"Definition": ""
},
{
	"Plain": "דופלקס (בבניין)",
	"Voweled": "דּוּפְּלֵקְס (בבניין)",
	"Hebrew": "בֵּית דּוּ-קוֹמָה, דּוּ-קוֹמָה",
	"Definition": "בית דו-קומה הוא בית חד-משפחתי בן שתי קומות, המחוברות ביניהן במדרגות פנימיות."
},
{
	"Plain": "דוקודרמה",
	"Voweled": "דּוֹקוּדְרָמָה",
	"Hebrew": "דְּרָמָה תִּעוּדִית",
	"Definition": "דרמה תיעודית היא סרט עלילתי המבוסס על סיפור ומידע עובדתיים, ובו שחקנים מגלמים את הדמויות הממשיות."
},
{
	"Plain": "דוקומנט",
	"Voweled": "דּוֹקוּמֵנְט",
	"Hebrew": "מִסְמָךְ; תְּעוּדָה",
	"Definition": ""
},
{
	"Plain": "דוקומנטציה",
	"Voweled": "דּוֹקוּמֶנְטַצְיָה",
	"Hebrew": "תִּעוּד",
	"Definition": "תיעוד הוא פעולה הקשורה לתעודות ומסמכים: איסופם וקטלוגם, טיפול בהם או סיכומם והכנתם לצורך הדגמה או הצגת ראיות."
},
{
	"Plain": "דוקומנטרי",
	"Voweled": "דּוֹקוּמֶנטרי",
	"Hebrew": "תִּעוּדִי",
	"Definition": "שם התואר תיעודי משמש למשל בצירוף 'סרט תיעודי' – סרט השואף לתעד פיסת מציאות ומרובים בו היבטים שאינם עלילתיים. ראו עוד דוקומנטציה – תיעוד."
},
{
	"Plain": "דטרגנט",
	"Voweled": "דֵּטֶרְגֵּנְט",
	"Hebrew": "בֹּרִיתָן",
	"Definition": "בוריתן הוא חומר לניקוי שרכיביו גורמים להמסה של שומנים במים. המילה בוריתן גזורה מהמילה המקראית בֹּרִית מן השורש בר\"ר – חומר לניקוי ולכביסה: \"כִּי אִם תְּכַבְּסִי בַּנֶּתֶר וְתַרְבִּי לָךְ בֹּרִית נִכְתָּם עֲוֹנֵךְ לְפָנַי\" (ירמיהו ב, כב)."
},
{
	"Plain": "דיאגנוזה",
	"Voweled": "דיאגנוזה",
	"Hebrew": "אַבְחָנָה, אִבְחוּן",
	"Definition": "אבחנה ואבחון הם זיהוי של מחלה על פי תסמינים, על פי נסיבות ועל פי תוצאות של בדיקות. אבחנה שונה מן המילה הכללית הבחנה המציינת הבדלה בין דבר לדבר."
},
{
	"Plain": "דיאגרמה",
	"Voweled": "דיאגרמה",
	"Hebrew": "תַּרְשִׁים",
	"Definition": "הערה: ראו גם גרף."
},
{
	"Plain": "דיאדה",
	"Voweled": "דִּיאָדָה",
	"Hebrew": "טַנְדּוּ",
	"Definition": ""
},
{
	"Plain": "דיאז",
	"Voweled": "דִּיאֵז",
	"Hebrew": "נָסֵק",
	"Definition": "נסק הוא סימן במערכת תווי המוזיקה שפירושו הגבהת הצליל בחצי טון מגובהו היסודי. השוו נָחֵת (ע\"ע במול)."
},
{
	"Plain": "דיאלוג",
	"Voweled": "דיאלוג",
	"Hebrew": "דּוּ-שִׂיחַ; שִׂיחַ",
	"Definition": ""
},
{
	"Plain": "דיאפזון",
	"Voweled": "דִּיאַפָּזוֹן",
	"Hebrew": "מִנְעָד",
	"Definition": "מנעד הוא טווח הצלילים שכלי נגינה או קולו של אדם מסוגל להפיק – מן הנמוך עד הגבוה. המילה מנעד בנויה מצירוף של שתי מילות יחס: מן + עד. המונח הקודם שקבעה האקדמיה במילון למונחי המוזיקה משנת תשט\"ו הוא מִגְבּוֹל."
},
{
	"Plain": "דיבייט",
	"Voweled": "דיבייט",
	"Hebrew": "מַעֲמָת",
	"Definition": "מעמת הוא תחרות מאורגנת של ויכוחים במוסדות חינוך וכדומה שמטרתה לפתח מיומנויות של רטוריקה. המילה מַעֲמָת נוצרה בזיקה למילה 'עימות' המשמשת בין השאר לוויכוח מונחה בין מועמדים המשודר בטלוויזיה לפני בחירות. את המשתתפים ב'מעמת' אפשר לכנות מתעמתים."
},
{
	"Plain": "דיבל",
	"Voweled": "דִּיבֶּל",
	"Hebrew": "מֵיתָד",
	"Definition": "מיתד הוא קנה קטן חלול שתוקעים בחור שנקדח בקיר וקובעים בתוכו בורג. המיתד דומה ליָתֵד הן בצורתו הן בתפקידו: קיבוע וחיזוק אחזיתו של דבר. המילה מֵיתָד נבנתה בתבנית המילה מֵיתָר – שתיהן משורש שתחילתו באות יו\"ד."
},
{
	"Plain": "דיגי",
	"Voweled": "דִּי-גֵ'י",
	"Hebrew": "תַּקְלִיטָן",
	"Definition": ""
},
{
	"Plain": "דיגיטלי",
	"Voweled": "דיגיטלי",
	"Hebrew": "סִפְרָתִי",
	"Definition": ""
},
{
	"Plain": "דיגיטציה",
	"Voweled": "דיגיטציה",
	"Hebrew": "סִפְרוּת",
	"Definition": ""
},
{
	"Plain": "דיגניטי",
	"Voweled": "דִּיגְנִיטִי",
	"Hebrew": "הַדְרָה",
	"Definition": "הדרה היא מכובדוּת ואצילות המוקרנות מעצם אישיות האדם. הדרה מובחנת מכבוד (באנגלית honour) באי-תלותה במעמד או במשרה רשמיים."
},
{
	"Plain": "דיו דיליגנס",
	"Voweled": "דיו דיליגֵ'נס",
	"Hebrew": "בְּדִיקַת נְאוֹתוּת",
	"Definition": ""
},
{
	"Plain": "דיו דיליגנס",
	"Voweled": "דיו דיליג'נס",
	"Hebrew": "בְּדִיקַת נְאוֹתוּת",
	"Definition": ""
},
{
	"Plain": "דיונה",
	"Voweled": "דיוּנה",
	"Hebrew": "חוֹלִית",
	"Definition": "חולית היא גבעה של חולות נודדים בקרבת חוף ים או במדבר."
},
{
	"Plain": "דיזיינר",
	"Voweled": "דיזיינר",
	"Hebrew": "מְעַצֵּב",
	"Definition": ""
},
{
	"Plain": "דיזסטיף",
	"Voweled": "דִּיזֶ'סְטִיף",
	"Hebrew": "אֶפְטָר",
	"Definition": "אפטר הוא משקה כהיל שנוהגים לשתות לאחר הסעודה. אפטר נגזר מן השורש פט\"ר שאחת ממשמעויותיו היא סיום."
},
{
	"Plain": "דיזרט",
	"Voweled": "דיזרט",
	"Hebrew": "פַּרְפֶּרֶת",
	"Definition": "פרפרת היא דבר מאכל לקינוח הסעודה. ברבים: פרפראות. מקור המילה בלשון חז\"ל ושם מדובר במאכל שהוא תוספת לעיקר הארוחה – לפניה או אחריה, למשל מאכל לתיבול הפת. השימוש המושאל במילה מתועד כבר בלשון חז\"ל: פרפראות – עניין שולי, לרוב קליל ומשעשע, הנלווים לעניין נכבד. כיום רווחת לעניין דיזרט המילה קינוח."
},
{
	"Plain": "דיל",
	"Voweled": "דיל",
	"Hebrew": "עִסְקָה",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "דילטור דילטטור",
	"Voweled": "דִּילָטוֹר, דִּילָטָטוֹר",
	"Hebrew": "מַרְחֵב",
	"Definition": "מרחב הוא מכשיר המרחיב פתח של כְּלִי דם או של איבר צינורי אחר בגוף כגון ושט. צורתו גליל דק וקצהו חרוטי. המרחב מסייע להחדיר צינורות בעלי קוטר הגדול מכלי הדם או מן האיבר והוא גם מרחיב היצרויות."
},
{
	"Plain": "דילטנטיות",
	"Voweled": "דִּילֵטַנְטִיּוּת",
	"Hebrew": "חוֹבְבָנוּת",
	"Definition": "חובבנות היא עיסוק בדבר, כגון אמנות או ספורט, ללא הכשרה מקצועית וללא התמחות – לרוב בשעות הפנאי. ההפך מחובבנות הוא מקצוענות או מקצועיות. יש שהמילה חובבנות מקבלת גוון שלילי ומציינת ביצוע מרושל."
},
{
	"Plain": "דימר",
	"Voweled": "דִּימֶר",
	"Hebrew": "עַמְעַם",
	"Definition": "עמעם הוא התקן המאפשר להחליש ולהגביר את עצמתו של אור או קול. המונח שנקבע במילון קשר ואלקטרוניקה של האקדמיה (תש\"ל, 1970) הוא עַמָּם."
},
{
	"Plain": "דיסאינפורמציה",
	"Voweled": "דיסאינפורמציה",
	"Hebrew": "הוֹנָאָה",
	"Definition": ""
},
{
	"Plain": "דיסוננס",
	"Voweled": "דיסוננס",
	"Hebrew": "צְרִימָה",
	"Definition": ""
},
{
	"Plain": "דיסוננס קוגניטיבי",
	"Voweled": "דיסוננס קוגניטיבי",
	"Hebrew": "צְרִיר הַכָּרָנִי",
	"Definition": ""
},
{
	"Plain": "דיסידנט",
	"Voweled": "דיסידֵנט",
	"Hebrew": "פָּלִיג",
	"Definition": "פליג הוא מי שחולק על מערכת של עֲמָדות ותפיסות המוסכמות בחברה מסוימת, במדינה וכדומה; מתנגד למשטר."
},
{
	"Plain": "דיסיונקצייה",
	"Voweled": "דִּיסְיוּנְקְצִיָּיה",
	"Hebrew": "פְּעֻלַּת \"אוֹ\", אִחוּד לוֹגִי",
	"Definition": ""
},
{
	"Plain": "דיסלקסייה דיסלקצייה",
	"Voweled": "דיסלקסייה, דיסלקצייה",
	"Hebrew": "הַפְרָעַת קְרִיאָה",
	"Definition": ""
},
{
	"Plain": "דיסמילציה",
	"Voweled": "דיסמילציה",
	"Hebrew": "הִבָּדְלוּת",
	"Definition": ""
},
{
	"Plain": "דיסציפלינה",
	"Voweled": "דיסציפלינה",
	"Hebrew": "תְּחוּם דַּעַת; מִקְצוֹעַ",
	"Definition": "המונחים אינם כלולים במונחי האקדמיה."
},
{
	"Plain": "דיסציפלינה (משמעת)",
	"Voweled": "דיסציפלינה (משמעת)",
	"Hebrew": "מִשְׁמַעַת",
	"Definition": ""
},
{
	"Plain": "דיסק און קי",
	"Voweled": "דיסק און קי",
	"Hebrew": "הֶחְסֵן נַיָּד",
	"Definition": "החסן נייד הוא התקן קטן לאחסון מידע אלקטרוני, כגון קבצים ותכנות. ההחסן הנייד משמש לגיבוי ולהעברת מידע ממחשב למחשב, והוא מחליף את התקליטונים למיניהם ששימשו בעבר אמצעי אחסון."
},
{
	"Plain": "דיסקרימינציה",
	"Voweled": "דִּיסְקְרִימִינַצְיָה",
	"Hebrew": "הַבְחָנָה; אַפְלָיָה, הַפְלָיָה",
	"Definition": ""
},
{
	"Plain": "דיסרטציה",
	"Voweled": "דִּיסֶרְטַצְיָה",
	"Hebrew": "עֲבוֹדַת דּוֹקְטוֹר; עֲבוֹדַת מֶחְקָר",
	"Definition": ""
},
{
	"Plain": "דיפוזיה",
	"Voweled": "דִּיפוּזְיָה",
	"Hebrew": "פִּעְפּוּעַ (1)",
	"Definition": "פעפוע בהקשר זה הוא תהליך שבו עצמים פיזיקליים כגון מולקולות המקיימים תנועה אקראית מתמדת יוצרים בשל כך זרימה סדורה המכוונת מאזור שבו ריכוזם גבוה לאזור שבו ריכוזם נמוך. ראו עוד אוסמוזה."
},
{
	"Plain": "דיפולט",
	"Voweled": "דִּיפוֹלְט",
	"Hebrew": "בְּרֵרַת מֶחְדָּל",
	"Definition": ""
},
{
	"Plain": "דיפון",
	"Voweled": "דִּיפוֹן",
	"Hebrew": "דּוּ-הֶגֶה",
	"Definition": "דו-הגה הוא יחידת דיבור המורכבת משני הגיים. לדו-הגה יש חשיבות בדיבור מלאכותי: הקלטה מראש של צירופי הגיים מבטיחה שהדיבור המלאכותי יישמע טבעי יותר, שכן ביצועם של הגיים משתנה במקצת בהשפעת הגיים שכנים."
},
{
	"Plain": "דיפיוזר",
	"Voweled": "דיפיוזר",
	"Hebrew": "פַּזַּר אוֹר",
	"Definition": "רוֹוח מְפַזֵּר אוֹר."
},
{
	"Plain": "דיפלגיה",
	"Voweled": "דִּיפְּלֶגְיָה",
	"Hebrew": "שִׁתּוּק דּוּ-צִדִּי",
	"Definition": ""
},
{
	"Plain": "דיפלואידי",
	"Voweled": "דִּיפְּלוֹאִידִי",
	"Hebrew": "דּוּ-סִדְרָתִי",
	"Definition": ""
},
{
	"Plain": "דיפרנציאלי",
	"Voweled": "דיפרנציאלי",
	"Hebrew": "הֶפְרֵשִׁי, הֶבְדֵּלִי, מַבְדִּיל",
	"Definition": "הערה: החלופה העברית ל-differential diagnosis היא אַבְחָנָה מְבַדֶּלֶת."
},
{
	"Plain": "דיפרנציאציה",
	"Voweled": "דיפרנציאציה",
	"Hebrew": "בִּדּוּל",
	"Definition": ""
},
{
	"Plain": "דיפרנציאציה (בהתפתחות העובר)",
	"Voweled": "דיפרנציאציה (בהתפתחות העובר)",
	"Hebrew": "הִתְמַיְּנוּת",
	"Definition": "התמיינות היא התהליך המתרחש בעת התפתחות העובר, ובו תאים זהים מתמיינים לרקמות ולאיברים בעלי תפקידים מוגדרים וייחודיים."
},
{
	"Plain": "דיפתונג",
	"Voweled": "דיפתונג",
	"Hebrew": "דּוּ-תְּנוּעָה",
	"Definition": "דו-תנועה היא הגה שנוצר מרצף של שתי תנועות (ע\"ע קונסוננט – עיצור)."
},
{
	"Plain": "דיפתריה",
	"Voweled": "דִּיפְתֶּרְיָה",
	"Hebrew": "קָרֶמֶת",
	"Definition": ""
},
{
	"Plain": "דיקטטור",
	"Voweled": "דיקטטור",
	"Hebrew": "רוֹדָן",
	"Definition": "רודן הוא שליט המציב את עצמו מעל לחוק ומרכז בידו כוח מוחלט ללא הפרדת רשויות. המילה רודן גזורה מן הפועל רָדָה, שפירושו שלט, שעבד. ראו גם טירן – עריץ."
},
{
	"Plain": "דיקצייה",
	"Voweled": "דיקצייה",
	"Hebrew": "חִתּוּךְ דִּבּוּר",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "דירקטוריון",
	"Voweled": "דירקטוריון",
	"Hebrew": "מוֹעֶצֶת מְנַהֲלִים",
	"Definition": ""
},
{
	"Plain": "דירקטיבה",
	"Voweled": "דִּירֶקְטִיבָה",
	"Hebrew": "הַנְחָיָה מְחַיֶּבֶת, הַנְחָיָה",
	"Definition": "הנחיה מחייבת או הנחיה הניתנת מטעם רשות שלטונית. המונח הלועזי משמש באיחוד האירופי לציון נורמה המחייבת את המדינות החברות באיחוד להגיע ליעד מסוים בתוך זמן מסוים, אך מותירה בידי הרשויות המוסמכות של המדינה את הבחירה באשר לאמצעים ולדרך שבה יגיעו למטרה זו."
},
{
	"Plain": "דלוזיה",
	"Voweled": "דֵּלוּזְיָה",
	"Hebrew": "רַעְיוֹן שָׁוְא, מַחְשֶׁבֶת שָׁוְא",
	"Definition": ""
},
{
	"Plain": "דליקטס",
	"Voweled": "דֵּלִיקָטֵס",
	"Hebrew": "מַעֲדָן",
	"Definition": "המונח מעדן אינו כלול במונחי האקדמיה."
},
{
	"Plain": "דליריום",
	"Voweled": "דֵּלִירְיוּם",
	"Hebrew": "הֲזָיָה",
	"Definition": ""
},
{
	"Plain": "דמפר",
	"Voweled": "דַּמְפֶּר",
	"Hebrew": "מַנְחֵת",
	"Definition": "מנחת הוא התקן המפחית תנודות, רעשים וכדומה במערכות של מכוניות, מכונות וכדומה."
},
{
	"Plain": "דנדרוכרונולוגיה",
	"Voweled": "דֶּנְדְּרוֹכְּרוֹנוֹלוֹגְיָה",
	"Hebrew": "גִּילָאוּת הָעֵץ",
	"Definition": ""
},
{
	"Plain": "דנדרולוגיה",
	"Voweled": "דֶּנְדְּרוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הָעֵץ",
	"Definition": ""
},
{
	"Plain": "דסטרוקטיביות",
	"Voweled": "דֶּסְטְרוּקְטִיבִיּוּת",
	"Hebrew": "הַרְסָנוּת",
	"Definition": ""
},
{
	"Plain": "דסנסיטיזציה",
	"Voweled": "דֵּסֶנְסִיטִיזַצְיָה",
	"Hebrew": "קִהוּי רְגִישׁוּת, נְטִילַת רְגִישׁוּת",
	"Definition": ""
},
{
	"Plain": "דסק",
	"Voweled": "דֵּסְק",
	"Hebrew": "מָדוֹר",
	"Definition": "מדור בתחום התקשורת הוא חלק של העיתון או מחלקה ברדיו ובטלוויזיה העוסקים בתחום מסוים, וכן העורכים והכתבים הפעילים בו, למשל: מדור הספורט, מדור הכלכלה. במשרדים ממשלתיים מדור הוא יחידה המופקדת על תחום מסוים, כגון במשרד החוץ – יחידה המופקדת על מדינה מסוימת או על קבוצת מדינות."
},
{
	"Plain": "דסקריפטיבי",
	"Voweled": "דֶּסְקְרִיפְּטִיבִי",
	"Hebrew": "תֵּאוּרִי",
	"Definition": ""
},
{
	"Plain": "דפוזיציה",
	"Voweled": "דֶּפּוֹזִיצְיָה",
	"Hebrew": "רִבּוּץ; שִׁקּוּעַ",
	"Definition": "ריבוץ הוא תהליך של הפיכת גז למוצק. ריבוץ בטבע הוא למשל כפור – תוצאה של ריבוץ אדי מים. ההפך הוא המראה - סובלימציה (בכימיה; ע\"ע). שיקוע הוא תהליך שבו מוצקים שוקעים בתוך נוזל."
},
{
	"Plain": "דפורמציה",
	"Voweled": "דֵּפוֹרְמַצְיָה",
	"Hebrew": "עִוּוּי",
	"Definition": "עיווי הוא שינוי מידותיו או צורתו של גוף. הפועל המקראי עִוָּה מציין עיקום ופיתול, כגון \"נְתִיבֹתַי עִוָּה\" ( איכה ג, ט)."
},
{
	"Plain": "דפיברילטור",
	"Voweled": "דֵּפִיבְּרִילָטוֹר",
	"Hebrew": "מַפְעֵם",
	"Definition": "מפעם הוא מכשיר שנועד להפסיק פרפור בעליות או בחדרים של הלב. המכשיר גורם הלם חשמלי המשתק את הפעילות החשמלית של הלב, ומאפשר לקוצב המהיר והטבעי בלב להחזיר את פעימות הלב לסדרן."
},
{
	"Plain": "דפיברילציה",
	"Voweled": "דֵּפִיבְּרִילַצְיָה",
	"Hebrew": "הַפְעָמָה",
	"Definition": "הפעמה היא פעולתו של המַפְעֵם (ע\"ע דפיברילטור)."
},
{
	"Plain": "דפיניטיבי",
	"Voweled": "דֵּפִינִיטִיבִי",
	"Hebrew": "סוֹפִי, מֻחְלָט",
	"Definition": "הערה: בהקשרים מסוימים גם 'שלם', 'מקיף' וכדומה."
},
{
	"Plain": "דפיציט",
	"Voweled": "דפיציט",
	"Hebrew": "גֵּרָעוֹן; הֶפְסֵד; חֶסֶר",
	"Definition": ""
},
{
	"Plain": "דפלקצייה",
	"Voweled": "דֶּפְלֶקְצִיָּיה",
	"Hebrew": "הֶסֵּט, סְטִיָּה, כֶּפֶף, נְסִיטָה, הַטָּיָה, הַסָּחָה",
	"Definition": ""
},
{
	"Plain": "דפנסיבי",
	"Voweled": "דפנסיבי",
	"Hebrew": "מִתְגּוֹנֵן",
	"Definition": ""
},
{
	"Plain": "דפקט",
	"Voweled": "דפקט",
	"Hebrew": "פְּגָם; לִקּוּי; מוּם",
	"Definition": ""
},
{
	"Plain": "דפקטיבי",
	"Voweled": "דפקטיבי",
	"Hebrew": "פָּגוּם; לָקוּי",
	"Definition": ""
},
{
	"Plain": "דפרסיה",
	"Voweled": "דֶּפְּרֶסְיָה",
	"Hebrew": "דִּכָּאוֹן",
	"Definition": ""
},
{
	"Plain": "דקורטיבי",
	"Voweled": "דקורטיבי",
	"Hebrew": "קִשּׁוּטִי",
	"Definition": ""
},
{
	"Plain": "דקורציה",
	"Voweled": "דקורציה",
	"Hebrew": "קִשּׁוּט, עִטּוּר",
	"Definition": ""
},
{
	"Plain": "דקלרטיבי",
	"Voweled": "דקלרטיבי",
	"Hebrew": "הַכְרָזָתִי, הַצְהָרָתִי",
	"Definition": ""
},
{
	"Plain": "דקלרציה",
	"Voweled": "דקלרציה",
	"Hebrew": "הַכְרָזָה, הַצְהָרָה",
	"Definition": ""
},
{
	"Plain": "דקנטר",
	"Voweled": "דֵּקַנְטֶר",
	"Hebrew": "מַשְׁפֶּה",
	"Definition": "משפה הוא כלי זכוכית שמוזגים לתוכו יין ובו הוא מתאוורר ומופרד ממשקעים. המילה מַשְׁפֶּה קשורה אל הפועל שָׁפָה שפירושו 'הריק נוזל מכלי אל כלי כדי להפרידו מן המשקעים'. מקור הפועל בלשון חכמים, כגון \"השופה יין לחברו הרי זה לא יערב של אמש בשל יום\" (בבלי בבא מציעא ס ע\"ב)."
},
{
	"Plain": "דרייב (בפסיכולוגיה)",
	"Voweled": "דרייב (בפסיכולוגיה)",
	"Hebrew": "דַּחַף, יֵצֶר",
	"Definition": ""
},
{
	"Plain": "דרייבאין",
	"Voweled": "דרייב-אין",
	"Hebrew": "קוֹלְנוֹעַ-רֶכֶב",
	"Definition": "קולנוע רכב הוא מקום שבו מוקרן סרט על מרקע ענק והצופים בו יושבים במכוניותיהם."
},
{
	"Plain": "דרפט דראפט",
	"Voweled": "דרפט, דראפט",
	"Hebrew": "טְיוּטָה",
	"Definition": "טיוטה היא נוסח ראשוני של מסמך כתוב. בארמית של התלמוד הבבלי טיוטא היא דבר שלוכלך בכתמים או בנקודות של דיו (בבא בתרא קסג ע\"א). מכאן: כתב ראשוני שאיננו נקי וממנו יוצרים העתקה נקייה."
},
{
	"Plain": "האקר",
	"Voweled": "האקר",
	"Hebrew": "פַּצְחָן",
	"Definition": "פַּצְחָן הוא אדם בעל ידע רב במחשבים ובמערכות ההפעלה שלהם, ובין השאר מסוגל לפצח קודים."
},
{
	"Plain": "האשינג",
	"Voweled": "האשינג",
	"Hebrew": "גִּבּוּב",
	"Definition": ""
},
{
	"Plain": "הגיוגרפיה",
	"Voweled": "הַגְיוֹגְרַפְיָה",
	"Hebrew": "קוֹרוֹת קְדוֹשִׁים",
	"Definition": ""
},
{
	"Plain": "הדוניזם",
	"Voweled": "הֵדוֹנִיזְם",
	"Hebrew": "נֶהֶנְתָנוּת",
	"Definition": ""
},
{
	"Plain": "הדוניסטי",
	"Voweled": "הֵדוֹנִיסְטִי",
	"Hebrew": "נֶהֶנְתָנִי",
	"Definition": "הערה: אדם המאופיין בתכונה זו הוא נֶהֶנְתָן."
},
{
	"Plain": "הובי",
	"Voweled": "הוֹבִּי",
	"Hebrew": "תַּחְבִּיב",
	"Definition": ""
},
{
	"Plain": "הוט ספוט",
	"Voweled": "הוֹט סְפּוֹט",
	"Hebrew": "מוֹקֵדָה",
	"Definition": "מוקדה בתחום איכות הסביבה היא אזור שיש בו גורם סיכון העשוי להביא נזק או אסון סביבתי. המילה מוקדה היא מן השורש יק\"ד – המציין שרפה וחום, והיא מתקשרת גם למשמעות החדשה של המילה מוקד – מרכז."
},
{
	"Plain": "הוליזם",
	"Voweled": "הוליזם",
	"Hebrew": "כֻּלִּיּוּת",
	"Definition": ""
},
{
	"Plain": "הוליסטי",
	"Voweled": "הוליסטי",
	"Hebrew": "כֻּלִּי",
	"Definition": ""
},
{
	"Plain": "הומוגני",
	"Voweled": "הומוגני",
	"Hebrew": "אָחִיד",
	"Definition": ""
},
{
	"Plain": "הוסטל",
	"Voweled": "הוסטל",
	"Hebrew": "מְעוֹנִית",
	"Definition": ""
},
{
	"Plain": "הוספיס",
	"Voweled": "הוספיס",
	"Hebrew": "מֶרְכָּז לְטִפּוּל תּוֹמֵךְ",
	"Definition": "במרכז לטיפול תומך מעניקים לחולים חשוכי מרפא המצויים בשלב האחרון של חייהם טיפול כולל שמטרתו לשפר את איכות חייהם ולהקל את סבלם וכן לסייע לבני משפחתם. המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "הוריזונטלי",
	"Voweled": "הוֹרִיזוֹנְטָלִי",
	"Hebrew": "אָפְקִי",
	"Definition": ""
},
{
	"Plain": "הטרוגני",
	"Voweled": "הֵטֵרוֹגֵנִי",
	"Hebrew": "לֹא אָחִיד",
	"Definition": ""
},
{
	"Plain": "היברידי",
	"Voweled": "הִיבְּרִידִי",
	"Hebrew": "כִּלְאַיִם, מֻכְלָא",
	"Definition": "למשל 'רכב כלאיים'. בהקשרים מסוימים אפשר להשתמש בשם התואר 'משולב'."
},
{
	"Plain": "היגיינה",
	"Voweled": "היגיינה",
	"Hebrew": "גֵּהוּת",
	"Definition": "גהות היא מכלול הפעולות לשמירה על הניקיון במטרה למנוע התפשטות של מחלות. המילה גהות חודשה בעקבות המילה גֵּהָה והפועל גָּהָה שבמקרא, שמקובל לפרשם ריפוי: \"וְהוּא לֹא יוּכַל לִרְפֹּא לָכֶם וְלֹא יִגְהֶה מִכֶּם מָזוֹר\" (הושע ה, יג)."
},
{
	"Plain": "הידרומטר",
	"Voweled": "הִידְרוֹמֵטֶר",
	"Hebrew": "מַד צְפִיפוּת",
	"Definition": ""
},
{
	"Plain": "הייטק",
	"Voweled": "היי-טק",
	"Hebrew": "טֶכְנוֹלוֹגְיָה עִלִּית, תַּעֲשִׂיָּה עִלִּית",
	"Definition": "טכנולוגיה עילית היא טכנולוגיה שנעשה בה שימוש באמצעים חדשניים ומתוחכמים, ובעיקר במחשוב. בתעשייה הכוונה גם לאופן הייצור וגם לטיבם של המוצרים."
},
{
	"Plain": "הייררכייה",
	"Voweled": "הִיֵּירַרְכִיָּיה",
	"Hebrew": "מִדְרָג",
	"Definition": "מדרג הוא סולם הדרגות בארגון לפי סדר הסמכויות והכפיפויות. המילה מדרג משמשת גם בהקשרים אחרים במשמעות דומה."
},
{
	"Plain": "היסטולוגיה",
	"Voweled": "הִיסְטוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת הָרְקָמוֹת, חֵקֶר הָרְקָמוֹת",
	"Definition": ""
},
{
	"Plain": "היפותזה",
	"Voweled": "הִיפּוֹתֵזָה",
	"Hebrew": "הַשְׁעָרָה; הַנָּחָה",
	"Definition": ""
},
{
	"Plain": "היפותרמיה",
	"Voweled": "היפותרמיה",
	"Hebrew": "חֹם נָמוּךְ, תַּת-חֹם",
	"Definition": ""
},
{
	"Plain": "היפרבולה (בספרות)",
	"Voweled": "הִיפֶּרְבּוֹלָה (בספרות)",
	"Hebrew": "לְשׁוֹן הַגְזָמָה, לְשׁוֹן הַפְלָגָה",
	"Definition": "לשון הגזמה או לשון הפלגה הם מונחים בספרות המציינים הגזמה פרועה לשם אפקט רציני או קומי. ניגודם הוא 'לשון המעטה'. למילה היפרבולה בתחום המתמטיקה לא נקבעה חלופה עברית."
},
{
	"Plain": "היררכייה",
	"Voweled": "היררכייה",
	"Hebrew": "ראו הִיֵּירַרְכִיָּיה",
	"Definition": ""
},
{
	"Plain": "הלוצינציה הלוסינציה",
	"Voweled": "הָלוּצִינַצְיָה, הלוסינציה",
	"Hebrew": "חֶזְיוֹן שָׁוְא",
	"Definition": ""
},
{
	"Plain": "הליבוט",
	"Voweled": "הָלִיבּוּט",
	"Hebrew": "לְשׁוֹנוּן",
	"Definition": "לשונון הוא דג מאכל שטוח וגדול. המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "הליקופטר",
	"Voweled": "הליקופטר",
	"Hebrew": "מַסּוֹק",
	"Definition": "המילה מסוק גזורה מן השורש נס\"ק, שמשמעו 'עלה', 'המריא': \"אִם אֶסַּק שָׁמַיִם שָׁם אָתָּה\" (תהלים קלט, ח). יש יסוד להנחה שמחדש המילה הוא יצחק בן-צבי."
},
{
	"Plain": "המיפלגיה",
	"Voweled": "הֵמִיפְּלֶגְיָה",
	"Hebrew": "שִׁתּוּק פֶּלֶג",
	"Definition": ""
},
{
	"Plain": "הנגאובר",
	"Voweled": "הנגאובר",
	"Hebrew": "חֲמַרְמֹרֶת",
	"Definition": "חמרמורת היא תחושת גוף לא נעימה, ובעיקר מחושי ראש, שחש המרבה בשתיית משקה חריף בשעות שלאחר השתייה או בבוקר שלמחרת. המילה נוצרה בהשראת הביטוי \"מֵעַי חֳמַרְמָרוּ\" (איכה א, כ; ומפרשים 'מעיי תססו') ויש בה רמז למילה חֶמֶר שפירושה יין, כגון \"וְדַם עֵנָב תִּשְׁתֶּה חָמֶר\" (דברים לב, יד). צורת המילה חמרמורת כשל המילים צמרמורת וסחרחורת."
},
{
	"Plain": "הנדברקס",
	"Voweled": "הַנְדְּבְּרֵקְס",
	"Hebrew": "בֶּלֶם יָד",
	"Definition": "בלם יד הוא התקן לבלימה מוחלטת של תנועת הגלגלים בכלי רכב בזמן חניה."
},
{
	"Plain": "הפטגון",
	"Voweled": "הֶפְּטָגוֹן",
	"Hebrew": "מְשֻׁבָּע",
	"Definition": "משובע הוא מצולע בן שבע צלעות."
},
{
	"Plain": "הפלואידי",
	"Voweled": "הַפְּלוֹאִידִי",
	"Hebrew": "חַד-סִדְרָתִי",
	"Definition": ""
},
{
	"Plain": "הקסגון",
	"Voweled": "הֶקְסָגוֹן",
	"Hebrew": "מְשֻׁשֶּׁה",
	"Definition": "משושה הוא מצולע בן שש צלעות."
},
{
	"Plain": "הרד קופי הארד קופי",
	"Voweled": "הַרְדְּ קוֹפִּי, הארד קופי",
	"Hebrew": "עֹתֶק מֻדְפָּס",
	"Definition": ""
},
{
	"Plain": "הרינג",
	"Voweled": "הרינג",
	"Hebrew": "מָלִיחַ",
	"Definition": "מליח הוא מין של דג ים שנאכל בעיקר כבוש או מעושן. בדיבור רוֹוח 'דג מלוח'."
},
{
	"Plain": "הרמוניה",
	"Voweled": "הרמוניה",
	"Hebrew": "תֹּאַם",
	"Definition": "תואם הוא צירוף של צבעים, צלילים, דעות ומנהגים המתאימים זה לזה והמיזוג שנוצר ביניהם נעים."
},
{
	"Plain": "הרנייה קילה",
	"Voweled": "הֶרְנִיָּיה, קִילֶה",
	"Hebrew": "בֶּקַע",
	"Definition": "בקע ברפואה הוא בליטה של איבר או של חלק ממנו מתוך החלל שהוא נתון בו דרך פתח מלידה או פתח שנתהווה אחר ניתוח וכדומה."
},
{
	"Plain": "ואוצר",
	"Voweled": "וָאוצֶ'ר",
	"Hebrew": "שׁוֹבֵר, שׁוֹבָר",
	"Definition": "שובר הוא כתב אישור לקבלת חפץ או שירות לאחר שהתשלום התבצע מראש. שובר הוא גם קבלה על תשלום. המילה שובר מקורה בלשון חז\"ל, והיא משמשת שם במשמעות דומה."
},
{
	"Plain": "ואן",
	"Voweled": "ואן",
	"Hebrew": "סָעוֹן",
	"Definition": "סעון הוא רכב המיועד להסעת 8 – 12 נוסעים ומטענם."
},
{
	"Plain": "ובמסטר ובמאסטר",
	"Voweled": "וֶבְּמַסְטֶר, וֶבְּמַאסְטֶר",
	"Hebrew": "מְנַהֵל אֲתָר",
	"Definition": ""
},
{
	"Plain": "וגטטיבי",
	"Voweled": "וֵגֵטָטִיבִי",
	"Hebrew": "צִמְחִי",
	"Definition": "כגון ריבוי צמחי."
},
{
	"Plain": "וויסאובר (בקולנוע)",
	"Voweled": "ווֹיסְאוֹבֶר (בקולנוע)",
	"Hebrew": "קוֹל חָבוּי",
	"Definition": "קול חבוי בקולנוע או בטלוויזיה הוא דיבור שמקורו אינו נראה על המרקע."
},
{
	"Plain": "וויסאובר (בשידור)",
	"Voweled": "ווֹיסְאוֹבֶר (בשידור)",
	"Hebrew": "דִּבּוּר רוֹכֵב; קַרְיָנוּת רוֹכֶבֶת",
	"Definition": "דיבור רוכב או קריינות רוכבת הם דיבור על רקע הקלטה, בדרך כלל תרגום."
},
{
	"Plain": "וולגרי",
	"Voweled": "ווּלְגָּרִי",
	"Hebrew": "הֲמוֹנִי, גַּס",
	"Definition": ""
},
{
	"Plain": "וולונטרי",
	"Voweled": "וולונטרי",
	"Hebrew": "רְצוֹנִי; מֵרָצוֹן",
	"Definition": ""
},
{
	"Plain": "וולן",
	"Voweled": "ווֹלָן",
	"Hebrew": "נַפְנֶפֶת",
	"Definition": "נפנפת היא רצוּעת אריג הנתפרת לשוליו של בגד, כגון חצאית, לקישוט. יש גם נפנפת לווילונות, לכיסויי מיטה וכדומה."
},
{
	"Plain": "וולקני",
	"Voweled": "ווּלְקָנִי",
	"Hebrew": "גַּעֲשִׁי",
	"Definition": "המילה געשי נולדה מן הצירוף המקראי 'הר געש' המציין שם מקום בארץ ישראל (יהושע כד, ל). סופרי העת החדשה החלו להשתמש בצירוף זה במשמעות 'הר אש' – volcano."
},
{
	"Plain": "וולקניזציה",
	"Voweled": "ווּלְקָנִיזַצְיָה",
	"Hebrew": "גִּפּוּר",
	"Definition": "גיפור הוא תהליך עיבוד של גומי על ידי יצירת תרכובת עם גופרית בחום גבוה. תהליך זה מעניק לגומי תכונות של קושי, גמישות ועמידות."
},
{
	"Plain": "ווקליזציה",
	"Voweled": "ווֹקָלִיזַצְיָה",
	"Hebrew": "הִגְהוּג (של תינוק)",
	"Definition": ""
},
{
	"Plain": "ווקליזציה (בדקדוק)",
	"Voweled": "ווֹקָלִיזַצְיָה (בדקדוק)",
	"Hebrew": "תּוֹרַת הַנִּקּוּד; נִקּוּד",
	"Definition": ""
},
{
	"Plain": "וטו",
	"Voweled": "וֵטוֹ",
	"Hebrew": "הַחְלָטָה חוֹסֶמֶת; קוֹל חוֹסֵם",
	"Definition": "החלטה חוסמת היא החלטה או קול של מדינה שניתנה לה הסמכות לבטל החלטה שהתקבלה ברוב קולות. הפועל: חָסַם בְּהַצְבָּעָה (=הִטִּיל וֵטוֹ)."
},
{
	"Plain": "ויברטור",
	"Voweled": "ויברטור",
	"Hebrew": "רַטָּט; מַרְטֵט; מַרְטֵטָה",
	"Definition": "רטט הוא מכשיר עדין, כגון בתחום האלקטרוניקה; מרטט הוא מכשיר בעל עצמה בינונית, כגון בצירוף מרטט טבלה, ואילו מרטטה היא מכונה בעלת עצמה רבה כגון מרטטת בטון."
},
{
	"Plain": "וידאו",
	"Voweled": "וידֵאו",
	"Hebrew": "חֹזִי",
	"Definition": "הערה: המילה חֹזִי מקבילה למילה שֵׁמַע, למשל: קלטת חוזי לעומת קלטת שמע. ע\"ע אודיו – שמע."
},
{
	"Plain": "וידאו ארט",
	"Voweled": "וידאו ארט",
	"Hebrew": "אָמָּנוּת חֹזִי, אָמָּנוּת וִידֵאוֹ",
	"Definition": ""
},
{
	"Plain": "וידאו קונפרנס",
	"Voweled": "וידאו קונפרנס",
	"Hebrew": "וְעִידַת חֹזִי",
	"Definition": ""
},
{
	"Plain": "וידאו קליפ",
	"Voweled": "וידֵאו קליפ",
	"Hebrew": "קְלִיט, קְלִיט חֹזִי",
	"Definition": "קְליט הוא סרט חוזי (וידאו) קצר, המציג בדרך כלל גרסה מצולמת של פזמון."
},
{
	"Plain": "וידגט ויגט אפליקציה",
	"Voweled": "וידג'ט, ויג'ט, אפליקציה",
	"Hebrew": "יִשּׂוּמוֹן",
	"Definition": "יישומון הוא יישום המציג תכנים או שירותים של חברה מסוימת בדפדפן או במכשיר קצה, כמו טלפון חכם. לרוב מדובר ביישומים ייעודיים למטרות מוגדרות."
},
{
	"Plain": "ויולה",
	"Voweled": "ויולה",
	"Hebrew": "כּוֹנֶרֶת",
	"Definition": ""
},
{
	"Plain": "ויזה",
	"Voweled": "ויזה",
	"Hebrew": "אַשְׁרָה",
	"Definition": "אשרה היא אישור רשמי לאדם ממדינה זרה להיכנס למדינה או לעבור בה. מקור המילה בתלמוד הירושלמי."
},
{
	"Plain": "ויזואלי",
	"Voweled": "ויזואלי",
	"Hebrew": "חָזוּתִי",
	"Definition": ""
},
{
	"Plain": "ויטיליגו",
	"Voweled": "וִיטִילִיגוֹ",
	"Hebrew": "בַּהֶקֶת",
	"Definition": "בהקת היא מחלת עור שבה אזורים מסוימים מאבדים את הצבע הרגיל של העור ונעשים בהירים."
},
{
	"Plain": "ויטליות",
	"Voweled": "ויטליות",
	"Hebrew": "חִיּוּת, חִיּוּנִיּוּת",
	"Definition": ""
},
{
	"Plain": "ויטרז",
	"Voweled": "ויטרז'",
	"Hebrew": "חַלּוֹן מַסְכִּית",
	"Definition": "חלון מסכית הוא לוח המורכב מחתיכות זכוכית, בעיקר צבעוניות, המצטרפות לקישוט. הלוח מותקן על פי רוב בחלון. מסכית – על פי מַשְׂכִּית שבמקרא, שפירשוהָ 'ציור', 'קישוט'."
},
{
	"Plain": "ויידוקט",
	"Voweled": "וִיָּידוּקְט",
	"Hebrew": "אוּבָל",
	"Definition": "אובל – מן השורש יב\"ל (כמו בפועל הוביל) – הוא גשר על נציבים גבוהים רבים."
},
{
	"Plain": "וילון ורטיקלי",
	"Voweled": "וילון ורטיקלי",
	"Hebrew": "וִילוֹן רְפָפוֹת",
	"Definition": "וילון רפפות הוא וילון העשוי רצועות מאונכות של בד וכדומה. מקורה של המילה רפפה בספרות חז\"ל, ושם משמעה סבכה. בלשון ימינו רפפה היא לוח דק וצר.\n\n\n\n \n\n\n\n וילון רפפות הוא וילון העשוי רצועות מאונכות של בד וכדומה. מקורה של המילה רפפה בספרות חז\"ל, ושם משמעה סבכה. בלשון ימינו רפפה היא לוח דק וצר.\n\n\n\n \n\n\n\n וילון רפפות הוא וילון העשוי רצועות מאונכות של בד וכדומה. מקורה של המילה רפפה בספרות חז\"ל, ושם משמעה סבכה. בלשון ימינו רפפה היא לוח דק וצר.\n\n\n\n \n\n\n\n "
},
{
	"Plain": "ויןוין",
	"Voweled": "וין-וין",
	"Hebrew": "רֶוַח לַכֹּל",
	"Definition": "רווח לכול הוא מונח בתורת המשחקים המציין תוצאה שבה כל המשתתפים מרוויחים. תוצאה כזו אפשרית במשחק (או במצב במציאות) שבו רווח של משתתף אחד אינו מחייב הפסד של משתתף אחר (לעומת משחק 'סכום אפס' שבו אם משתתף אחד מרוויח המשתתף האחר מפסיד)."
},
{
	"Plain": "וינייטה (בדפוס)",
	"Voweled": "וינייטה (בדפוס)",
	"Hebrew": "תַּקְשִׁיט",
	"Definition": "תקשיט הוא איור קישוטי המשמש להפרדה בין חלקים או פרקים של ספר וכדומה. לעתים התקשיט מופיע כמסגרת של עמוד מודפס וכדומה."
},
{
	"Plain": "וינייטה (בספרות)",
	"Voweled": "וינייטה (בספרות)",
	"Hebrew": "רִשּׁוּם (בספרות)",
	"Definition": "רישום בספרות הוא תיאור קצר המוסר רושם מרגע מסוים או נותן הבנה מסוימת על דמות, רעיון או מצב."
},
{
	"Plain": "וינקר",
	"Voweled": "וינקר",
	"Hebrew": "מַחְוַן כִּוּוּן",
	"Definition": "מחוון כיוון הוא התקן ברכב, בדרך כלל פנס מהבהב, המורה על פנייה יָמינה או שמאלה."
},
{
	"Plain": "ויסקוזה",
	"Voweled": "ויסקוזה",
	"Hebrew": "סִיב זְהוֹרִית",
	"Definition": "סיב זהורית הוא סיב מלאכותי המופק מתאית ומראהו כסיב משי."
},
{
	"Plain": "וירולוגיה",
	"Voweled": "וִירוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הַנְּגִיפִים",
	"Definition": ""
},
{
	"Plain": "וירוס",
	"Voweled": "וירוס",
	"Hebrew": "נְגִיף",
	"Definition": ""
},
{
	"Plain": "וירלי ויראלי",
	"Voweled": "וירלי, ויראלי",
	"Hebrew": "נְגִיפִי",
	"Definition": ""
},
{
	"Plain": "וישר",
	"Voweled": "וִישֶׁר",
	"Hebrew": "מַגֵּב שִׁמְשָׁה",
	"Definition": ""
},
{
	"Plain": "ולידציה",
	"Voweled": "וָלִידַצְיָה",
	"Hebrew": "תִּקּוּף",
	"Definition": ""
},
{
	"Plain": "ולנס",
	"Voweled": "וֶלְנֶס",
	"Hebrew": "שְׁלוֹמוּת",
	"Definition": "שלומות מציינת מצב של רְווחה גופנית, נפשית וחברתית המושגת על ידי אורח חיים בריא, התעמלות, פיתוח מודעות עצמית ועוד. המילה שלומות גזורה מן המילה שָׁלוֹם, והכוונה לשלום הגוף והנפש וגם לשלמותם."
},
{
	"Plain": "ולקרו",
	"Voweled": "וֶלְקְרוֹ",
	"Hebrew": "צַמְדָן (זִיפִים)",
	"Definition": "צמדן הוא התקן רכיסה בעל שני חלקים – האחד בעל זיפים והאחר מצע צמרירי – הנאחזים זה בזה. הצמדן משמש בבגדים, בתיקים, בנעליים ועוד."
},
{
	"Plain": "ונדלי",
	"Voweled": "ונדלי",
	"Hebrew": "מַשְׁחִיתָנִי",
	"Definition": "ראו ונדליזם – משחיתנות."
},
{
	"Plain": "ונדליזם",
	"Voweled": "ונדליזם",
	"Hebrew": "מַשְׁחִיתָנוּת",
	"Definition": "משחיתנות היא השחתה זדונית של רכוש ושל ערכי טבע. אדם בעל נטייה להשחית הוא משחיתן, ופעולה של השחתה היא מעשה משחיתני (ונדלי). מילים דומות למשחיתנות בדרך היווצרותן הן מצליחנות, מתירנות, מציצנות."
},
{
	"Plain": "ונדליסט חוליגן",
	"Voweled": "ונדליסט, חוליגן",
	"Hebrew": "מַשְׁחִיתָן",
	"Definition": "ראו ונדליזם – משחיתנות."
},
{
	"Plain": "ונטילטור",
	"Voweled": "ונטילטור",
	"Hebrew": "מְאַוְרֵר",
	"Definition": ""
},
{
	"Plain": "ונטילציה",
	"Voweled": "וֶנְטִילַצְיָה",
	"Hebrew": "אִוְרוּר",
	"Definition": ""
},
{
	"Plain": "וניל",
	"Voweled": "וָנִיל",
	"Hebrew": "שֶׁנֶף",
	"Definition": "המילה שנף חודשה על פי הערבית."
},
{
	"Plain": "וסט",
	"Voweled": "וֵסְט",
	"Hebrew": "לְסוּטָה",
	"Definition": "לסוטה היא סורגה נרכסת ללא שרוולים. מקור המילה בלשון חז\"ל."
},
{
	"Plain": "וספה",
	"Voweled": "וֶסְפָּה",
	"Hebrew": "קַטְנוֹעַ",
	"Definition": "קטנוע הוא רכב מנועי, על פי רוב דו-גלגלי, שרגלי הנהג אינן חובקות בו את המנוע, אלא מונחות על משטח לפניו."
},
{
	"Plain": "ועדה פריטטית",
	"Voweled": "ועדה פָּרִיטֵטִית",
	"Hebrew": "וַעֲדָה שְׁקוּלָה",
	"Definition": "ועדה שקולה היא ועדה המורכבת ממספר שווה של נציגים משני הצדדים."
},
{
	"Plain": "ועדת אדהוק",
	"Voweled": "ועדת אד-הוק",
	"Hebrew": "וַעֲדַת שָׁעָה",
	"Definition": "ועדת שעה היא ועדה שכוננה במיוחד לעניין מסוים."
},
{
	"Plain": "ופל ואפל",
	"Voweled": "וָפֶל, ואפֶל",
	"Hebrew": "אֲפִיפִית",
	"Definition": "אפיפית היא מאפה מבצק פריך ודק. בדרך כלל בין דפי המאפה יש מלית בטעמים שונים, כגון שוקולד ולימון. המילה אפיפית גזורה מן השורש אפ\"י; הכפלת האות פ\"א מציינת הקטנה, כלומר 'מין מאפה קטן'. המילה מופיעה לראשונה במילון למונחי המטבח משנת תרצ\"ח (1938)."
},
{
	"Plain": "וקום ואקום",
	"Voweled": "וקום, ואקום",
	"Hebrew": "רִיק",
	"Definition": ""
},
{
	"Plain": "וקטור (בביולוגיה)",
	"Voweled": "וֶקְטוֹר (בביולוגיה)",
	"Hebrew": "נַשָּׂא; מַעֲבִירָן",
	"Definition": "נשא או מעבירן הוא בעל חיים הנושא בגופו גורם מחלה (חיידק למשל) ועשוי להעבירו לבעל חיים אחר."
},
{
	"Plain": "ורבלי",
	"Voweled": "וֶרְבָּלִי",
	"Hebrew": "מִלּוּלִי",
	"Definition": ""
},
{
	"Plain": "ורטיקלי",
	"Voweled": "וֶרְטִיקָלִי",
	"Hebrew": "אֲנָכִי",
	"Definition": ""
},
{
	"Plain": "וריאציה",
	"Voweled": "וריאציה",
	"Hebrew": "הֶגְוֵן",
	"Definition": "הגוון הוא מעין העתק השונה במקצת מן המקור, במכוון או שלא במכוון, למשל במוזיקה: שינוי של נושא מוזיקלי חוזר במקצב, בנעימה, בהרמוניה ועוד. המילה הֶגוון דומה בצורתה למילה הֶבְדֵּל, והיא גזורה מן המילה גָּוֶן."
},
{
	"Plain": "וריפיקציה",
	"Voweled": "וֵרִיפִיקַצְיָה",
	"Hebrew": "אִמּוּת",
	"Definition": ""
},
{
	"Plain": "ורנדה",
	"Voweled": "וֵרַנְדָּה",
	"Hebrew": "אַכְסַדְרָה",
	"Definition": "אכסדרה היא רחבה מקורה הצמודה לקיר הבניין ופתוחה כלפי חוץ, בעיקר כלפי גן. המילה נשאלה ללשון חז\"ל מן היוונית."
},
{
	"Plain": "ורסטילי",
	"Voweled": "וֶרְסָטִילִי",
	"Hebrew": "רַב-תַּכְלִיתִי; רַבְגּוֹנִי, מְגֻוָּן, רַב-צְדָדִי",
	"Definition": ""
},
{
	"Plain": "ורסייה",
	"Voweled": "וֶרְסִיָּיה",
	"Hebrew": "גִּרְסָה",
	"Definition": ""
},
{
	"Plain": "זואולוגיה",
	"Voweled": "זוֹאוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת בַּעֲלֵי הַחַיִּים",
	"Definition": ""
},
{
	"Plain": "זום אאוט",
	"Voweled": "זום אאוט",
	"Hebrew": "הַרְחָבָה",
	"Definition": "הרחבה בצילום היא הקטנת אורך המוקד של העדשה תוך כדי צילום והרחבת זווית הראייה כך שמושא הצילום הולך וקטן."
},
{
	"Plain": "זום אין",
	"Voweled": "זום אין",
	"Hebrew": "הֲצָרָה",
	"Definition": "הצרה בצילום היא הגדלת אורך המוקד של העדשה תוך כדי צילום והצרת זווית הראייה כך שמושא הצילום הולך וגדל."
},
{
	"Plain": "זיגזג",
	"Voweled": "זִיגְזָג",
	"Hebrew": "סִכְסָךְ",
	"Definition": "סִכְסָךְ הוא קו עשוי מקווים קטנים היוצרים זוויות לכאן ולכאן לכל אורכו. המילה קרובה בצלילה למילה הלועזית זיגזג, ונקבעה בהשראת סִכְסֵךְ, סכסוך, שאפשר לראות בהם הפך של ישר ופשוט."
},
{
	"Plain": "זנר זאנר",
	"Voweled": "ז'נר, ז'אנר",
	"Hebrew": "סוּגָה",
	"Definition": "סוגה היא סוג של חיבורים, בדרך כלל בספרות, המוגדרים – על פי המוסכמות – בצורתם, בסגנונם או בנושאם, כגון שירה לירית, שירה אפית, דרמה, מסה, רומן."
},
{
	"Plain": "זפזופ זאפינג",
	"Voweled": "זִפְּזוּפּ, זאפינג",
	"Hebrew": "שִׁלְטוּט",
	"Definition": "שלטוט הוא שיטוט בין ערוצים בטלוויזיה באמצעות שלט רַחַק. במילה שלטוט יש רמז הן לשלט הן לשיטוט."
},
{
	"Plain": "זקט",
	"Voweled": "ז'קט",
	"Hebrew": "מִקְטֹרֶן",
	"Definition": "מקטורן הוא מעיל גברים קצר. המילה נשאלה מן הלטינית ללשון חז\"ל."
},
{
	"Plain": "חאפר",
	"Voweled": "חַ'אפֶּר",
	"Hebrew": "חַטְפָנִית",
	"Definition": "חטפנית היא רכב לא מורשה הנוסע במסלול של תחבורה ציבורית סדירה ו\"חוטף\" את הנוסעים מתחנות השירות הציבורי."
},
{
	"Plain": "חובייזה",
	"Voweled": "חובייזה",
	"Hebrew": "חֶלְמִית גְּדוֹלָה",
	"Definition": "מקור השם חלמית במשנה כלאיים א, ח, ובכתבי היד הניקוד שם חַלָּמִית. יש הקושרים את השם למילה חַלָּמוּת באיוב ו, ו. רווח גם השם העממי 'לחם ערבי'."
},
{
	"Plain": "חוט דנטלי",
	"Voweled": "חוט דנטלי",
	"Hebrew": "חוּט לְשִׁנַּיִם",
	"Definition": ""
},
{
	"Plain": "חוליגניזם חוליגניות",
	"Voweled": "חוּלִיגָנִיזְם, חוּלִיגָנִיּוּת",
	"Hebrew": "בִּרְיוֹנוּת",
	"Definition": "ראו גם ונדליזם - משחיתנות."
},
{
	"Plain": "חומוס",
	"Voweled": "חומוס",
	"Hebrew": "חִמְצָה",
	"Definition": "חמצה היא צמח ממשפחת הקטניות, שפרותיו המבושלים נאכלים כשהם קלויים או טחונים. הצורה חִמְצָה היא על פי הארמית. חמצה וחומוס חולקים את אותו השורש: חמ\"ץ ו-حمص."
},
{
	"Plain": "חזרה גנרלית",
	"Voweled": "חזרה גנרלית",
	"Hebrew": "חֲזָרָה כְּלָלִית",
	"Definition": ""
},
{
	"Plain": "חמסין",
	"Voweled": "חמסין",
	"Hebrew": "שָׁרָב",
	"Definition": "שרב הוא מזג אוויר חם ויבש בהרבה מן הרגיל בעונה. נוהגים לכנותו \"חמסין\" (חמסין במקור הוא רוח דרומית יבשה וחמה מאוד הנושבת במצרים בקדמת שקעים המתקדמים מזרחה לאורך אגן הים התיכון או מעל לחוף). מקור המילה שרב בתנ\"ך: \"וְלֹא יַכֵּם שָׁרָב וָשָׁמֶשׁ\" (ישעיהו מט, י)."
},
{
	"Plain": "חצאית פליסה",
	"Voweled": "חצאית פְּלִיסֶה",
	"Hebrew": "חֲצָאִית קְפָלִים",
	"Definition": ""
},
{
	"Plain": "טאב",
	"Voweled": "טַאבּ",
	"Hebrew": "לְשׁוֹנִית",
	"Definition": "לשונית בדף במרשתת היא דימוי גרפי ללשונית בכרטסת המייצג שכבת מידע אחת; הלשוניות מאפשרות למשתמש לעבור בין שכבות מידע כשרק אחת מוצגת במלואה על הצג והשאר מיוצגות על ידי הלשוניות שלהן."
},
{
	"Plain": "טאב (במקלדת) טבולטור",
	"Voweled": "טַאבּ (במקלדת), טַבּוּלָטוֹר",
	"Hebrew": "טַבְלָר",
	"Definition": "טבלר במקלדת הוא מקש המעביר את הסַמָּן מתא לתא בשורה של טבלה או לנקודות עצירה שנקבעו מראש בשורה של טקסט. במכונת כתיבה טבלר הוא מנגנון להצבה אוטומטית ולעצירה אוטומטית של הגרר."
},
{
	"Plain": "טאבלט",
	"Voweled": "טַאבְּלֶט",
	"Hebrew": "מַחְשֵׁב לוּחַ",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "טאץ",
	"Voweled": "טאץ'",
	"Hebrew": "מַגָּע, נְגִיעָה",
	"Definition": ""
},
{
	"Plain": "טבלואיד",
	"Voweled": "טַבְּלוֹאִיד",
	"Hebrew": "עִתּוֹן הָמוֹן; צְהֻבּוֹן",
	"Definition": "עיתון המון או צהובון הם כינויים לעיתונות מסחרית הפונה להמון."
},
{
	"Plain": "טוויסט",
	"Voweled": "טוויסט",
	"Hebrew": "פִּתּוּל; מִפְתָּל",
	"Definition": ""
},
{
	"Plain": "טוטלי",
	"Voweled": "טוטלי",
	"Hebrew": "כּוֹלֵל, שָׁלֵם, גָּמוּר, מֻחְלָט, מַקִּיף",
	"Definition": ""
},
{
	"Plain": "טולטיפ",
	"Voweled": "טוּלְטִיפּ",
	"Hebrew": "רֶמֶז צָץ",
	"Definition": "רמז צץ במחשבים הוא כתובית שצצה בעת ש\"מצביעים\" על איקון או על מילה במצג. בכתובית יש תיאור קצר של האיקון או מידע על המילה."
},
{
	"Plain": "טולרנטי",
	"Voweled": "טולרנטי",
	"Hebrew": "סוֹבְלָן, סוֹבְלָנִי",
	"Definition": "המילה סובלני אינה כלולה במונחי האקדמיה."
},
{
	"Plain": "טולרנטיות (בביולוגיה)",
	"Voweled": "טולרנטיות (בביולוגיה)",
	"Hebrew": "סְבִילוּת, סְבֹלֶת",
	"Definition": "סבילות או סבולת הן היכולת של גוף חי לסבול תנאים קשים, לעמוד במאמץ, להתמודד עם רעלים וכן לא להגיב לתרופות וכיו\"ב."
},
{
	"Plain": "טולרנטיות (בתחום החברתי)",
	"Voweled": "טולרנטיות (בתחום החברתי)",
	"Hebrew": "סוֹבְלָנוּת",
	"Definition": "סובלנות היא יחס של כבוד וקבלה כלפי אנשים וקבוצות בעלי מנהגים והרגלים שונים, כלפי דעות מנוגדות, כלפי אמונות זרות וכדומה."
},
{
	"Plain": "טוניקה",
	"Voweled": "טוּנִיקָה",
	"Hebrew": "יַרְכִּית",
	"Definition": ""
},
{
	"Plain": "טונר",
	"Voweled": "טוֹנֶר",
	"Hebrew": "מַחְסָנִית דְּיוֹ",
	"Definition": ""
},
{
	"Plain": "טוסט",
	"Voweled": "טוסט",
	"Hebrew": "לֶחֶם קָלוּי",
	"Definition": "לחם קלוי הוא פרוסת לחם שהשכבות החיצוניות שלה הושחמו ואילו תוכה נשאר רך. לעומת זאת צְנִים הוא פרוסת לחם דקה שנאפתה עד שנעשתה מיובשת כולה."
},
{
	"Plain": "טוסטר",
	"Voweled": "טוסטר",
	"Hebrew": "מַקְלֶה",
	"Definition": "מקלה הוא מכשיר לקליית לחם. רווח בטעות מַצְנֵם. השוו טוסט – לחם קלוי."
},
{
	"Plain": "טוסטר אובן",
	"Voweled": "טוסטר אובן",
	"Hebrew": "תַּנּוּרוֹן",
	"Definition": "תנורון הוא תנור קטן לאפייה ולקליית לחם."
},
{
	"Plain": "טופוגרפיה",
	"Voweled": "טוֹפּוֹגְרַפְיָה",
	"Hebrew": "תַּבְלִיט הַקַּרְקַע, תַּבְלִיט",
	"Definition": "הערה: המילה תבליט משמשת גם בהקשרים אחרים, כגון באמנות ובדפוס (כתרגום ל-relief)."
},
{
	"Plain": "טוק שואו",
	"Voweled": "טוֹק שוֹאוּ",
	"Hebrew": "תָּכְנִית שִׂיחַ, מִשְׁדַּר שִׂיחַ; תָּכְנִית אֵרוּחַ",
	"Definition": "תכנית שיח, משדר שיח ותכנית אירוח מציינים מופע פומבי או משדר ברדיו או בטלוויזיה שבמרכזו ריאיון או ראיונות."
},
{
	"Plain": "טוקבק",
	"Voweled": "טוקבק",
	"Hebrew": "תְּגוּבִית",
	"Definition": "תגובית היא תגובה – קצרה בדרך כלל – שגולש כותב בעקבות ידיעה או כתבה שפורסמה בכלי תקשורת מקוון או בעקבות רשומה (פוסט) ביומן רשת (בלוג). תגובית היא צורת הקטנה של תְּגוּבָה."
},
{
	"Plain": "טוקבקיסט",
	"Voweled": "טוקבקיסט",
	"Hebrew": "תְּגוּבָן",
	"Definition": "תגובן הוא מי ששולח תגוביות (טוקבקים לפרסום)."
},
{
	"Plain": "טוקסין",
	"Voweled": "טוקסין",
	"Hebrew": "רַעֲלָן",
	"Definition": "רעלן הוא חומר רעיל, לרוב חלבוני, המיוצר בידי חיידקים וגורם מחלה כאשר החיידק מצוי בגוף."
},
{
	"Plain": "טורבן",
	"Voweled": "טורבן",
	"Hebrew": "צָנִיף",
	"Definition": "המילה צניף מקורה במקרא, למשל בזכריה ג, ה: \"וַיָּשִׂימוּ הַצָּנִיף הַטָּהוֹר עַל רֹאשׁוֹ\"."
},
{
	"Plain": "טורסו",
	"Voweled": "טוֹרְסוֹ",
	"Hebrew": "גֵּו",
	"Definition": "גו הוא חלק הגוף העיקרי ללא הגפיים והראש. המילה נקבעה במשמעות זו ברשימה הראשונה של מונחי ההתעמלות של ועד הלשון משנת תרע\"ג (1913). מקור המילה בתנ\"ך, וככל הנראה היא צורה אחרת של המילה גְּוִיָּה שמשמעה גוף."
},
{
	"Plain": "טוש דוש",
	"Voweled": "טוּשׁ, דּוּשׁ",
	"Hebrew": "מַקְלֵחַ",
	"Definition": ""
},
{
	"Plain": "טוש לורד",
	"Voweled": "טוּשׁ, לוֹרְדּ",
	"Hebrew": "מַצְבֵּעַ",
	"Definition": "מצבע הוא כלי כתיבה שבתוכו חומר ספוג דיו בצבעים שונים. במצבע כותבים על לוח מחיק, מסמנים בגדים וציוד וגם צובעים. השורש צב\"ע נבחר למילה משום שהצביעה היא השימוש הנפוץ בו, בעיקר בקרב ילדים."
},
{
	"Plain": "טטנוס",
	"Voweled": "טֵטָנוּס",
	"Hebrew": "צַפֶּדֶת",
	"Definition": "צפדת היא מחלה הנובעת מחיידק הגורם להתכווצות ולעווית מתמדת של השרירים הרצוניים. הפועל צָפַד פירושו בין השאר התכווץ."
},
{
	"Plain": "טטרהדרון",
	"Voweled": "טֶטְרָהֶדְרוֹן",
	"Hebrew": "אַרְבָּעוֹן",
	"Definition": "ארבעון הוא פאון בעל ארבע פאות שכל אחת מהן היא משולש (פירמידה משולשת)."
},
{
	"Plain": "טיזר",
	"Voweled": "טִיזֶר",
	"Hebrew": "גַּרְיָן",
	"Definition": "גריין הוא קטע קצר ממשדר או מסרט שתפקידו ליצור עניין בהמשכו. גריין הוא גם משפט מתוך כתבה המתפרסם באותיות מוגדלות בעמודי הכתבה לצורכי גיוון וכדי למשוך את הקורא. נקרא גם חלון או לִיד."
},
{
	"Plain": "טיימינג",
	"Voweled": "טיימינג",
	"Hebrew": "תִּזְמוּן",
	"Definition": "תזמון בשידור הוא מדידת אורכו של הקטע כדי להתאימו למסגרת השידור או לצורך תשלום זכויות יוצרים. בהקשרים אחרים תזמון הוא קביעת הזמן הנכון."
},
{
	"Plain": "טיימר",
	"Voweled": "טַיְימֶר",
	"Hebrew": "קוֹצֵב זְמַן",
	"Definition": "קוצב זמן הוא מעין שעון המודד זמן לפעולה מסוימת. קוצב הזמן עשוי להפעיל מכשיר ולהפסיק את פעולתו לפי זמן שנקצב מראש, או להודיע בהשמעת צפצוף על סיום הזמן שנקצב. יש קוצבי זמן העומדים לעצמם ויש המותקנים במכשירים כגון תנור אפייה."
},
{
	"Plain": "טייפ טייפרקורדר",
	"Voweled": "טייפ, טייפרֵקורדר",
	"Hebrew": "רְשַׁמְקוֹל",
	"Definition": ""
},
{
	"Plain": "טייץ טייטס",
	"Voweled": "טייץ, טייטס",
	"Hebrew": "צְמוּדוֹנִים",
	"Definition": "צמודונים הם מכנסיים העשויים חומר גמיש וצמודים לגוף."
},
{
	"Plain": "טייק (בצילום וקולנוע)",
	"Voweled": "טייק (בצילום וקולנוע)",
	"Hebrew": "גִּרְסָה",
	"Definition": "כשמְצַלמים כמה פעמים את אותו מִצְלָם (שוט), כל אחד מן הצילומים נקרא גרסה. הגרסאות ממוספרות לפי סדר צילומן."
},
{
	"Plain": "טייקון",
	"Voweled": "טייקון",
	"Hebrew": "אֵיל הוֹן",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "טילדה",
	"Voweled": "טִילְדֶּה",
	"Hebrew": "גַּל [סימן במקלדת]",
	"Definition": "שם הסימן 'גל' נקבע על פי צורת הסימן: ~."
},
{
	"Plain": "טיפ",
	"Voweled": "טִיפּ",
	"Hebrew": "תֶּשֶׁר",
	"Definition": "המילה תשר נלקחה מלשון הפיוט, והיא מקבילה למילה תְּשׁוּרָה (מתנה). היו שהציעו להסביר את 'תשר' במשמעות 'טיפ' כמעין נוטריקון של 'תשלום שירות'. היום רווח במסעדות גם הצירוף 'דמי שירות'."
},
{
	"Plain": "טיפ (בבנקאות)",
	"Voweled": "טִיפּ (בבנקאות)",
	"Hebrew": "רֶמֶז",
	"Definition": ""
},
{
	"Plain": "טיפקס",
	"Voweled": "טיפֵּקס",
	"Hebrew": "מְחִיקוֹן",
	"Definition": "מחיקון הוא נוזל מחיקה לבן המיועד להסתיר סימנים לא רצויים על הנייר, כגון טעויות דפוס."
},
{
	"Plain": "טיק",
	"Voweled": "טיק",
	"Hebrew": "פִּרְכּוּס",
	"Definition": "פרכוס הוא תנועה לא רצונית של שריר, למשל מצמוץ לא רצוני של העין. התנועה היא פתאומית, חוזרת ולא סדירה."
},
{
	"Plain": "טיקר",
	"Voweled": "טִיקֶר",
	"Hebrew": "חַלּוֹן מִבְזָקִים; פַּסְנוֹעַ",
	"Definition": "חלון מבזקים באתר במרשתת הוא אזור באתר - מעין חלון - שבו מציגים ידיעות קצרות, לרוב בנות משפט אחד, המתחלפות זו בזו. פסנוע הוא צג אלקטרוני המציג מידע מתחלף, כגון נתונים מן הבורסה. המונח פסנוע משמש גם לציון כתוביות \"הרצות\" על מרקע טלוויזיה - לרוב בחלקו התחתון - ובהן מבזקי חדשות."
},
{
	"Plain": "טירן",
	"Voweled": "טירן",
	"Hebrew": "עָרִיץ",
	"Definition": "עריץ הוא שליט השולט ביד חזקה ומדכא את הנתונים לשלטונו. המונח אינו כלול במונחי האקדמיה. ראו גם דיקטטור – רודן."
},
{
	"Plain": "טישו",
	"Voweled": "טישו",
	"Hebrew": "מַגְּבוֹן",
	"Definition": "מגבונים הם ממחטות של נייר רך וסופג לניגוב ולניקוי. סוג הנייר שהמגבון עשוי ממנו הוא מלמלית (tissue paper) – נייר עדין כעין המלמלה. ממחטה לחה העשויה ממלמלית היא מגבון לח. השם מגבון גזור מן מַגֵּב (ולא מן מַגָּב)."
},
{
	"Plain": "טלמרקטינג",
	"Voweled": "טֵלֵמַרְקֵטינג",
	"Hebrew": "שִׁוּוּק בַּטֵּלֵפוֹן",
	"Definition": ""
},
{
	"Plain": "טלסקופי (לתיאור מבנה של דבר)",
	"Voweled": "טֵלֶסְקוֹפִּי (לתיאור מבנה של דבר)",
	"Hebrew": "שָׁחִיל",
	"Definition": "שחיל הוא שם תואר המתאר חפץ העשוי חלקים שכל אחד מהם צר מחברו ועשוי להחליק או להיות מושחל לתוכו, וכך אפשר להאריך ולקצר את החפץ לפי הצורך. לדוגמה: משושה (אנטנה) שחילה, סולם שחיל."
},
{
	"Plain": "טלפרומפטר",
	"Voweled": "טֵלֵפְּרוֹמְפְּטֶר",
	"Hebrew": "מַקְרֵאַת עֵזֶר, מַקְרֵאָה",
	"Definition": "מקראה היא מכשיר לקריאה המאפשר למגיש תכנית בטלוויזיה להישיר עיניו למצלמה ובד בבד לקרוא מן הכתוב. הטקסט מופיע על לוח זכוכית הניצב לפני עדשת המצלמה ואינו נראה לצופים. המונח מַקראה משמש בהקשרים נוספים כחלופה ל-reader, כגון מַקראת סרטי זיעור."
},
{
	"Plain": "טלקומוניקציה",
	"Voweled": "טלקומוניקציה",
	"Hebrew": "בֶּזֶק",
	"Definition": "בֶּזֶק הוא תקשורת למרחקים ארוכים, כגון בטלפון וברדיו. אמצעי תקשורת אלו מהירים כבָזָק (=ברק), ומכאן שמה של תקשורת זו."
},
{
	"Plain": "טלר",
	"Voweled": "טֵלֶר",
	"Hebrew": "כַּסְפָּר",
	"Definition": "כספר הוא פקיד בנק הנותן שירות ללקוחות."
},
{
	"Plain": "טמבון",
	"Voweled": "טַמְבּוֹן",
	"Hebrew": "פָּגוֹשׁ",
	"Definition": "פגוש הוא התקן ברכב המיועד לצמצום עצמת חבטה. צורת הרבים היא פָּגוֹשׁוֹת."
},
{
	"Plain": "טמפו",
	"Voweled": "טֶמְפּוֹ",
	"Hebrew": "מִפְעָם",
	"Definition": "מפעם הוא המהירות שבה מבוצעת מנגינה, כגון באִטיות (אדג'ו), במתינות (מודרטו), בערנות (אלגרו)."
},
{
	"Plain": "טמפרמנט",
	"Voweled": "טמפרמנט",
	"Hebrew": "מֶזֶג",
	"Definition": ""
},
{
	"Plain": "טנדר",
	"Voweled": "טנדר",
	"Hebrew": "מִטְעָנִית",
	"Definition": "מטענית היא כלי רכב שחלקו האחורי נועד להובלה של מטענים ומשאות קלים. המילה מטענית חודשה על פי שמות כלי רכב רבים בסיומת -ית, ובראשם מְכוֹנִית."
},
{
	"Plain": "טנין",
	"Voweled": "טָנִין",
	"Hebrew": "עַפְצָן",
	"Definition": "עפצן הוא תרכובת כימית המצויה בצמחים כגון בפֵרות שטרם הבשילו, בקליפות ובזרעים של ענבים ובעץ אלון. העפצן משרה תחושת עפיצות (יובש או חספוס בפה) במאכל או במשקה, כגון ביין אדום. בעבר השתמשו בעפצן לעיבוד עורות."
},
{
	"Plain": "טנק (כלי קיבול)",
	"Voweled": "טַנְק (כלי קיבול)",
	"Hebrew": "מְכָל",
	"Definition": "כגון מכל דלק, מכל מים."
},
{
	"Plain": "טנקר",
	"Voweled": "טנקר",
	"Hebrew": "מְכָלִית",
	"Definition": "מכלית היא כלי רכב או כלי שיט המיועדים להעברת מטען נוזלי או גזי בתפזורת, כגון מכלית דלק (כלי רכב), מכלית נפט (כלי שיט)."
},
{
	"Plain": "טסטולוגיה",
	"Voweled": "טֶסְטוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת הַמִּבְחָנִים",
	"Definition": ""
},
{
	"Plain": "טסטר (אדם)",
	"Voweled": "טֶסְטֶר (אדם)",
	"Hebrew": "בּוֹחֵן, בּוֹדֵק",
	"Definition": "למשל בוחן נהיגה, בוחן תנועה, בודק תכנה."
},
{
	"Plain": "טסטר (מכשיר)",
	"Voweled": "טֶסְטֶר (מכשיר)",
	"Hebrew": "מַבְחֵן",
	"Definition": "מבחן הוא מכשיר לבדיקה של תופעות ומכשירים, כגון מַבחן למוליכוּת, מַבחן לאיכות מים, מַבחן לכבלים ברשתות תקשורת. המילה הלועזית 'טסטר' רווחת לציון מברג שבידית שלו קבועה נורית לבדיקת זרם חשמלי. גם מכשיר זה הוא מַבְחֵן."
},
{
	"Plain": "טקסון",
	"Voweled": "טַקְסוֹן",
	"Hebrew": "יְחִידַת מִיּוּן",
	"Definition": ""
},
{
	"Plain": "טקסונומיה",
	"Voweled": "טקסונומיה",
	"Hebrew": "תּוֹרַת הַמִּיּוּן",
	"Definition": ""
},
{
	"Plain": "טקסטורה",
	"Voweled": "טֶקְסְטוּרָה",
	"Hebrew": "מִרְקָם",
	"Definition": "מרקם הוא תכונתו של אריג: אריג בעל מרקם חלק, מחוספס, רך ועוד. בהשאלה מדברים על מרקם של דברים דמויי אריג כגון עור, ושל חומרים מורכבים כגון מאכלים, ואף של דברים מופשטים כמו 'מרקם החיים'. המילה מִרְקָם קשורה למילה רִקְמָה (כפי שהמילה טקסטורה קשורה בטקסטיל)."
},
{
	"Plain": "טקסי",
	"Voweled": "טַקְסִי",
	"Hebrew": "מוֹנִית",
	"Definition": ""
},
{
	"Plain": "טרבלרס צק",
	"Voweled": "טְרָבֵלֵרְס צֵ'ק",
	"Hebrew": "הַמְחָאַת נוֹסְעִים",
	"Definition": "המחאת נוסעים היא המחאה בעלת ערך נקוב מראש במטבעות שונים, והיא נרכשת מראש לקראת נסיעה לחו\"ל. המחאת הנוסעים מבוטחת בידי החברה המנפיקה אותה, ולכן היא נחשבת לאמצעי תשלום בטוח במקומות שבהם יש חשש מפני גנבה של כסף."
},
{
	"Plain": "טרומבוזה",
	"Voweled": "טרומבוזה",
	"Hebrew": "ראו תרומבוזה",
	"Definition": ""
},
{
	"Plain": "טרופוס",
	"Voweled": "טְרוֹפּוֹס",
	"Hebrew": "הֶסֵּט (בספרות)",
	"Definition": "היסט הוא תחבולת לשון הכרוכה בסטייה מהוראתה המילונית של המילה, למשל מטפורה או מטונימיה."
},
{
	"Plain": "טרטלט",
	"Voweled": "טַרְטְלֶט",
	"Hebrew": "קַלְתִּית",
	"Definition": "קלתית היא מאפה בצורת קֶלֶת קטנה, ממולא בשר, כבד, פֵּרות וכדומה. המילה קלתית נגזרה מן המילה קֶלֶת, מילה מלשון חז\"ל שמשמעה סל, כאמור במשנת ביכורים: \"העשירים מביאים את ביכוריהם בקְלָתוֹת של כסף ושל זהב, והעניים מביאין אותן בסלי נצרים\"."
},
{
	"Plain": "טריאנגולציה",
	"Voweled": "טְרִיאַנְגּוּלַצְיָה",
	"Hebrew": "תִּלּוּת",
	"Definition": "תילות – מן המילה תְּלָת (=שלוש) – הוא מונח המשמש במַפָּאוּת, במתמטיקה ועוד. תילות במפאות הוא שיטה למדידת שטח על ידי חלוקתו למשולשים שאורך צלע אחת שלהם והזוויות שבקודקדיה ידועים."
},
{
	"Plain": "טריבונל",
	"Voweled": "טְרִיבּוּנָל",
	"Hebrew": "בֵּית דִּין, בֵּית דִּין בֵּין-לְאֻמִּי",
	"Definition": ""
},
{
	"Plain": "טריגר",
	"Voweled": "טְרִיגֶר",
	"Hebrew": "מַזְנֵק",
	"Definition": "מזנק הוא דבר המעורר התחלה של תהליך, של תגובה וכדומה. המונח מזנק נקבע בביולוגיה ובטכנולוגיה. אולם בהקשרים רבים אין צורך במילה המקבילה בדיוק ל'טריגר' אלא אפשר להביע את הרעיון בפעלים עבריים: במקום 'הטריגר לדבר היה...' אפשר לומר 'מה שהצית / חולל / עורר את הדבר היה...\""
},
{
	"Plain": "טריטוריה (בזואולוגיה)",
	"Voweled": "טֵרִיטוֹרְיָה (בזואולוגיה)",
	"Hebrew": "נַחֲלָה",
	"Definition": ""
},
{
	"Plain": "טרייד אוף",
	"Voweled": "טְרֵיְיד אוֹף",
	"Hebrew": "שִׁקְלוּל תְּמוּרוֹת",
	"Definition": "שקלול תמורות הוא איזון או פשרה בין תכונות מבוקשות (או דרישות אחרות) שאינן עולות בקנה אחד; ויתור בתחום אחד תמורת הישגים בתחום אחר."
},
{
	"Plain": "טרייד אין",
	"Voweled": "טְרֵיְיד אִין",
	"Hebrew": "מְכִירָה בַּהֲמָרָה; קְנִיָּה בַּהֲמָרָה",
	"Definition": "מכירה או קנייה בהמרה הן שיטה שבה הקונה מוסר למוכר את החפץ הישן שברשותו כחלק מן התשלום. שיטה זו נפוצה בקניית מכוניות ומכשירי חשמל."
},
{
	"Plain": "טריידר",
	"Voweled": "טְרֵיְידר",
	"Hebrew": "סַחְרָן",
	"Definition": "סחרן עיסוקו בקנייה ובמכירה של ניירות ערך בעבור לקוחות."
},
{
	"Plain": "טריילר (בקולנוע) פרומו",
	"Voweled": "טְרֶיְילֶר (בקולנוע); פְּרוֹמוֹ",
	"Hebrew": "קְדִימוֹן",
	"Definition": "קדימון הוא סרטון המורכב מקטעים של סרט קולנוע או של תכנית טלוויזיה שיוצגו בקרוב. מטרתו להודיע לצופה על הסרט או על התכנית, להטעימו מהם ולמשוך אותו לצפות בהם. קדימון הוא גם חלופה לטריילר."
},
{
	"Plain": "טריילר (בתחבורה)",
	"Voweled": "טְרֶיְילֶר (בתחבורה)",
	"Hebrew": "גָּרוּר",
	"Definition": "גרור הוא קרון בלי מנוע ובלי תא נהג משלו, והוא נגרר על ידי גורר."
},
{
	"Plain": "טריינינג",
	"Voweled": "טריינינג",
	"Hebrew": "אִמּוּנִית",
	"Definition": "אימונית היא חליפת בגדים עשויה בד רך ובעלת גזרה רפויה. שני חלקי החליפה הם מכנסיים וחולצה או עליונית. ספורטאים לובשים אותה מעל בגדי הספורט לפני האימון ואחריו. בשל נוחוּתה של האימונית ובשל המראה הלא רשמי שלה רבים משתמשים בה כלבוש ביתי."
},
{
	"Plain": "טרייספס (שריר)",
	"Voweled": "טְרַיְיסֵפְּס (שריר)",
	"Hebrew": "תְּלַת-רָאשִׁי",
	"Definition": "השריר התלת-ראשי הוא השריר האחורי של הזרוע. במילון למונחי האנטומיה משנת תשט\"ז נקבע 'שְׁלָשׁ-רֹאשִׁי'."
},
{
	"Plain": "טרימר גיליוטינה (מכשיר משרדי)",
	"Voweled": "טְרִימֶר, גיליוטינה (מכשיר משרדי)",
	"Hebrew": "מַחְתֵּכָה",
	"Definition": "מחתכה היא מכשיר לחיתוך נייר וכדומה."
},
{
	"Plain": "טריפל",
	"Voweled": "טריפל",
	"Hebrew": "שָׁלוּשׁ",
	"Definition": ""
},
{
	"Plain": "טרכאוסטומיה",
	"Voweled": "טְרָכֵאוֹסְטוֹמְיָה",
	"Hebrew": "פִּיּוּם קָנֶה",
	"Definition": "פיום קנה הוא ניתוח שבו פותחים פתח בקנה הנשימה לצורך הנשמה במקרה של צורך בהנשמה מלאכותית ועוד. ראו גם סטומה."
},
{
	"Plain": "טרמווי טראם",
	"Voweled": "טְרַמְוֵוי, טְרָאם",
	"Hebrew": "חַשְׁמַלִּית",
	"Definition": "חשמלית היא רכב שאינו רכבת, הנע על מסילת ברזל בשטח עירוני או בקרבתו ומיועד להובלת נוסעים או מטענים."
},
{
	"Plain": "טרמינולוגיה",
	"Voweled": "טֶרְמִינוֹלוֹגְיָה",
	"Hebrew": "מִנּוּחַ",
	"Definition": "מינוח כחלופה לטרמינולוגיה הוא כלל המונחים בתחום מסוים, כגון המינוח הרפואי (= מונחי הרפואה). מינוח הוא גם הפעולה של קביעת מונחים, בדרך כלל בתחום מקצועי כלשהו;"
},
{
	"Plain": "טרמינטור",
	"Voweled": "טֶרְמִינָטוֹר",
	"Hebrew": "סַיָּם",
	"Definition": ""
},
{
	"Plain": "טרמינל",
	"Voweled": "טרמינל",
	"Hebrew": "מָסוֹף",
	"Definition": "במחשבים מסוף הוא מכשיר לקבלה ולהזנה של נתונים ממחשב מרכזי; בתחבורה ציבורית מסוף הוא תחנה סופית של קווי תחבורה. מסוף הוא גם קצה של צינור דלק וכדומה. המילה מסוף נגזרה מן סוֹף בעקבות המילה הלועזית (טרמינלי = סופי)."
},
{
	"Plain": "טרמינל (בשדה תעופה)",
	"Voweled": "טרמינל (בשדה תעופה)",
	"Hebrew": "בֵּית נְתִיבוֹת",
	"Definition": "בית נתיבות הוא מבנה שאליו מגיעים הנוסעים בדרכם לטוס או בהגעתם מן המטוס."
},
{
	"Plain": "טרמינלי",
	"Voweled": "טֶרְמִינָלִי",
	"Hebrew": "סוֹפִי; סוֹפָנִי",
	"Definition": "המילה סופני אינה כלולה במונחי האקדמיה."
},
{
	"Plain": "טרמפולינה",
	"Voweled": "טרמפולינה",
	"Hebrew": "קַפֶּצֶת; קַפָּצִית",
	"Definition": "קפצת היא מתקן קפיצה שבמרכזו יריעה מתוחה מבד חזק המחוברת בקפיצים למסגרת מתכת. קַפָּצִית היא קפצת קטנה."
},
{
	"Plain": "טרנד",
	"Voweled": "טְרֵנְד",
	"Hebrew": "מְגַמָּה, נְטִיָּה, זֶרֶם",
	"Definition": "הערה: יש הקשרים שבהם אפשר להחליף את המילה טרנד במילה אפנה."
},
{
	"Plain": "טרנס (בפסיכולוגיה)",
	"Voweled": "טְרַנְס (בפסיכולוגיה)",
	"Hebrew": "חֵרָגוֹן",
	"Definition": ""
},
{
	"Plain": "טרנסדרמלי",
	"Voweled": "טְרַנְסְדֶּרְמָלִי",
	"Hebrew": "מִלְּעוֹרִי, עוֹבֵר עוֹר",
	"Definition": ""
},
{
	"Plain": "טרנסליטרציה",
	"Voweled": "טרנסליטרציה",
	"Hebrew": "תַּעְתִּיק אוֹתִיּוֹת",
	"Definition": ""
},
{
	"Plain": "טרנספוזיציה (במוזיקה)",
	"Voweled": "טרנספוזיציה (במוזיקה)",
	"Hebrew": "הַשָּׂאָה",
	"Definition": "השאה היא התאמת גובה הצלילים של יצירת מוזיקה למנעד של כלי נגינה מסוים או של מבצע מסוים."
},
{
	"Plain": "טרנספוזיציה (מתמטיקה)",
	"Voweled": "טְרַנְסְפּוֹזִיצְיָה (מתמטיקה)",
	"Hebrew": "שִׁחְלוּף",
	"Definition": "הערה: בביולוגיה המונח שחלוף נקבע תמורת exchange; בכימיה המונח שחלוף נקבע תמורת rearrangement."
},
{
	"Plain": "טרנספורטר (בתחבורה)",
	"Voweled": "טְרַנְסְפּוֹרְטֶר (בתחבורה)",
	"Hebrew": "מוֹבִיל",
	"Definition": "כגון מוביל טנקים."
},
{
	"Plain": "טרנספורמטור",
	"Voweled": "טרנספורמטור",
	"Hebrew": "שַׁנַּאי",
	"Definition": "שנאי הוא מתקן המשנה זרם חשמלי ממתח אחד לאחר."
},
{
	"Plain": "טרנספורמציה",
	"Voweled": "טרנספורמציה",
	"Hebrew": "הַתְמָרָה",
	"Definition": ""
},
{
	"Plain": "טרנספירציה",
	"Voweled": "טְרַנְסְפִּירַצְיָה",
	"Hebrew": "דִּיּוּת",
	"Definition": "דיות הוא התאדות של מים מפני השטח של צמח או מנקבוביות העור של בעל חיים. המילה נוצרה בלשון ימי הביניים מן הפועל הארמי דַּיֵּת שפירושו הזיע."
},
{
	"Plain": "טרנספרנס",
	"Voweled": "טְרַנְסְפֵרֵנְס",
	"Hebrew": "הֶעֱבֵר",
	"Definition": "העבר הוא מונח בפסיכולוגיה המציין העברה של רגשות שיש למטופל כלפי אדם מסוים אל אדם אחר, ובהקשר הטיפולי אל המטפל. בקרב אנשי מקצוע רוֹוח הַעֲבָרָה. יש הֶעֱבֵר הָפוּךְ (counter-transference; רווח הַעֲבָרָה נֶגְדִּית) ויש הֶעֱבֵר שְׁלִילִי (negative transference; רווח הַעֲבָרָה שְׁלִילִית)."
},
{
	"Plain": "טרנסקצייה טרנסאקצייה טרנזקצייה (בטכנולוגיית המידע)",
	"Voweled": "טרנסקצייה, טרנסאקצייה, טרנזקצייה (בטכנולוגיית המידע)",
	"Hebrew": "תְּנוּעָה",
	"Definition": "תנועה בטכנולוגיית המידע היא סדרה של פעולות הנעשות כיחידת עבודה לוגית אחת."
},
{
	"Plain": "טרנסקצייה טרנסאקצייה טרנזקצייה (בכלכלה)",
	"Voweled": "טרנסקצייה, טרנסאקצייה, טרנזקצייה (בכלכלה)",
	"Hebrew": "עִסְקָה",
	"Definition": ""
},
{
	"Plain": "טרנסקריפצייה",
	"Voweled": "טרנסקריפצייה",
	"Hebrew": "תַּעְתִּיק",
	"Definition": ""
},
{
	"Plain": "טרקבול",
	"Voweled": "טְרַקְבּוֹל",
	"Hebrew": "כַּדּוּר עִקּוּב",
	"Definition": "כדור עיקוב הוא מכשיר שבאמצעותו שולטים בתנועת הסמן על צג המחשב (מכשיר מקביל לעכבר)."
},
{
	"Plain": "טשולנט צולנט",
	"Voweled": "טשולנט, צ'ולנט",
	"Hebrew": "חַמִּין",
	"Definition": "חמין הוא מאכל יהודי מסורתי הנאכל בעיקר ביום השבת. הוא מתבשל שעות ארוכות בחום נמוך ועשוי להכיל רכיבים שונים כגון בשר, תפוחי אדמה ומיני דגנים או קטניות. המילה חַמִּין ביסודה היא צורת רבים של חַם, והיא משמשת בספרות חז\"ל במשמעות מים חמים או תבשיל חם: \"אין טומנין את החמין מיום טוב לשבת\" (משנה ביצה ב, ו)."
},
{
	"Plain": "יין גנרי",
	"Voweled": "יַיִן גֵּנֵרִי",
	"Hebrew": "יֵין מוּתָג",
	"Definition": "יין מותג הוא יין זַנִּי או יֵין מִמְסָךְ (ע\"ע בְּלֵנְדּ) שהרכבו אינו מצוין בהכרח על גבי התווית. משמש גם יַיִן מְעֹרָב."
},
{
	"Plain": "כאוטי (ברפואת הלב)",
	"Voweled": "כָּאוֹטִי (ברפואת הלב)",
	"Hebrew": "פָּרוּעַ",
	"Definition": "בהקשרים אחרים אפשר להשתמש בביטויים כגון 'חסר סדר', 'באי-סדר'."
},
{
	"Plain": "כאוס (בשימוש מושאל)",
	"Voweled": "כאוס (בשימוש מושאל)",
	"Hebrew": "תֹּהוּ וָבֹהוּ (בשימוש מושאל)",
	"Definition": "במיתולוגיה היוונית כאוס הוא המצב הראשוני של היקום, חומר חסר צורה שהיה לפני התהוות העולם. הכאוס דומה למושג 'תוהו ובוהו' שבתיאור הבריאה בספר בראשית, ושני המושגים משמשים בהשאלה לציון אי-סדר מוחלט. עוד מושג לציון אי-סדר מוחלט הוא אנדרלמוסיה. מילה זו לקוחה מספרות חז\"ל, ולפי צורתה מדובר במילה שאולה - אולי מיוונית. החלופות אינן כלולות במילוני האקדמיה."
},
{
	"Plain": "כבל",
	"Voweled": "כַּבֶּל",
	"Hebrew": "כֶּבֶל",
	"Definition": "בתנ\"ך כֶּבֶל הוא שרשרת ברזל לקשירת האסיר: \"לֶאְסֹר מַלְכֵיהֶם בְּזִקִּים וְנִכְבְּדֵיהֶם בְּכַבְלֵי בַרְזֶל\" (תהלים קמט, ח). המילה נבחרה לתרגום cable בגלל הקרבה בצליל ובמשמעות."
},
{
	"Plain": "כירורג",
	"Voweled": "כירורג",
	"Hebrew": "רוֹפֵא מְנַתֵּחַ",
	"Definition": ""
},
{
	"Plain": "כלורוזיס",
	"Voweled": "כלורוזיס",
	"Hebrew": "חַוֶּרֶת",
	"Definition": "חוורת היא מצב של חוסר בייצור כלורופיל בעלים. התוצאה היא שצבעם של העלים הופך לחיוור או צהבהב."
},
{
	"Plain": "כלורופלסט",
	"Voweled": "כְּלוֹרוֹפְּלַסְט",
	"Hebrew": "פְּלַסְטִידָה יְרֻקָּה",
	"Definition": "פלסטידה ירוקה היא אברון בתא הצמח שבו מתרחשת הפוטוסינתזה."
},
{
	"Plain": "כרומטי",
	"Voweled": "כְּרוֹמָטִי",
	"Hebrew": "צִבְעִי",
	"Definition": ""
},
{
	"Plain": "כרטיס דביט",
	"Voweled": "כרטיס דֶּבִּיט",
	"Hebrew": "כַּרְטִיס חִיּוּב",
	"Definition": "כרטיס חיוב נבדל מכרטיס אשראי בכך שהחיוב יורד מיד מחשבון הבנק."
},
{
	"Plain": "כרטיס פריפייד",
	"Voweled": "כרטיס פְּרִיפֵּיְיד",
	"Hebrew": "כַּרְטִיס מְשֻׁלָּם (מֵרֹאשׁ)",
	"Definition": ""
},
{
	"Plain": "לאנג",
	"Voweled": "לאנג'",
	"Hebrew": "מִכְרָע",
	"Definition": "מכרע הוא תרגיל בהתעמלות: המתעמל שולח רגל אחת לפנים בפישוק רחב והרגל השנייה נשענת על האצבעות, ואז הוא מכופף את הברכיים בגו זקוף כלפי מטה וחזרה."
},
{
	"Plain": "לבורנט",
	"Voweled": "לַבּוֹרַנְט",
	"Hebrew": "מַעְבְּדָן",
	"Definition": ""
},
{
	"Plain": "לביליות",
	"Voweled": "לַבִּילִיּוּת",
	"Hebrew": "רְפִיפוּת; אִי-יַצִּיבוּת",
	"Definition": ""
},
{
	"Plain": "לבירינת",
	"Voweled": "לַבִּירִינְת",
	"Hebrew": "מָבוֹךְ",
	"Definition": ""
},
{
	"Plain": "לגיטימי",
	"Voweled": "לֵגִיטִימִי",
	"Hebrew": "כָּשֵׁר, כַּדִּין, מֻתָּר",
	"Definition": ""
},
{
	"Plain": "לגיטימציה",
	"Voweled": "לגיטימציה",
	"Hebrew": "הַקְנָיַת כַּשְׁרוּת",
	"Definition": ""
},
{
	"Plain": "לגלי",
	"Voweled": "לֵגָלִי",
	"Hebrew": "חֻקִּי",
	"Definition": ""
},
{
	"Plain": "לואוטק לוטק",
	"Voweled": "לוֹאוּ-טֵק, לוֹ-טֵק",
	"Hebrew": "טֶכְנוֹלוֹגְיָה פְּשׁוּטָה",
	"Definition": "טכנלוגיה פשוטה היא ניגודה של טכנולוגייה עילית (היי-טק) והן נבדלות זו מזו במידת התחכום הטכנולוגי ובמידת המחקר והפיתוח. בטכנולוגיה הפשוטה נכללים ענפי המזון והמשקאות, הטקסטיל, ההלבשה ומוצרי העור, הנייר, הדפוס, העץ ומוצריו."
},
{
	"Plain": "לובי",
	"Voweled": "לוֹבִּי",
	"Hebrew": "שְׁדֻלָּה",
	"Definition": "שדולה היא קבוצת אנשים העושה למען גוף או עניין מסוים ומשדלת בעלי תפקידים ואנשי ציבור, כגון בכנסת ובממשלה, לתמוך ולסייע בקידום העניין. שדולה המורכבת מחברי כנסת אפשר לכנותה שדולת בית או שׁדולת פְּנִים (caucus)."
},
{
	"Plain": "לובי (בבניין)",
	"Voweled": "לוֹבִּי (בבניין)",
	"Hebrew": "מְבוֹאָה",
	"Definition": "מבואה היא אולם כניסה בבניין כגון בית מלון, תאטרון, בית ספר, בית דירות. לעתים משתמשים במילה מבואה לציון חלל כניסה לחלק של בניין, כגון אגף, משרד או דירה."
},
{
	"Plain": "לוביסט",
	"Voweled": "לוֹבִּיסְט",
	"Hebrew": "שַׁדְלָן",
	"Definition": ""
},
{
	"Plain": "לוגו",
	"Voweled": "לוגו",
	"Hebrew": "סַמְלִיל",
	"Definition": "סמליל הוא סמל של מוסד או של חברה מסחרית המופיע על פרסומי המוסד או על מוצרי החברה. לסמליל עיצוב גרפי קבוע, ולרוב הוא כולל את שם המוסד או החברה או את ראשי התיבות של השם. הסמליל יכול להיות הסימן המסחרי של החברה."
},
{
	"Plain": "לוגיקה",
	"Voweled": "לוֹגִיקָה",
	"Hebrew": "תּוֹרַת הַהִגָּיוֹן",
	"Definition": ""
},
{
	"Plain": "לויאלי",
	"Voweled": "לוֹיָאלִי",
	"Hebrew": "נֶאֱמָן",
	"Definition": ""
},
{
	"Plain": "לומינסנצייה לומינסצנצייה",
	"Voweled": "לוּמִינֵסֶנְצִיָּיה, לוּמִינֵסְצֶנְצִיָּיה",
	"Hebrew": "נְהוֹרָנוּת",
	"Definition": "נהורנות היא תופעה של פליטת אור מחומר שלא כתוצאה מחום. כך הוא האור של נוּרה פְלוּאוֹרָנִית (פלורסנט). המילה נְהוֹרָנוּת נגזרה מן השורש נה\"ר המציין אור כגון במילה נְהָרָה."
},
{
	"Plain": "לוף קלופס",
	"Voweled": "לוף, קְלוֹפְּס",
	"Hebrew": "קְצִיץ",
	"Definition": "קציץ הוא כעין כיכר גדולה עשויה בשר קצוץ."
},
{
	"Plain": "לוק",
	"Voweled": "לוּק",
	"Hebrew": "מַרְאֶה, הוֹפָעָה חִיצוֹנִית, הוֹפָעָה",
	"Definition": ""
},
{
	"Plain": "לוקייטור",
	"Voweled": "לוֹקייטור",
	"Hebrew": "אַכָּן",
	"Definition": "אַכָּן הוא התקן מערכת איכון המשמש לזיהוי מקומו של כלי רכב. אכן הוא גם אמצעי למציאת מכשיר נייד, כמו טלפון אלחוטי."
},
{
	"Plain": "לוקיישן (בקולנוע)",
	"Voweled": "לוקיישן (בקולנוע)",
	"Hebrew": "אֲתַר הַסְרָטָה",
	"Definition": "אתר הסרטה הוא אתר צילום במשמעותו הפיזית, הממשית והגאוגרפית. מבחינים בין אֲתַר צִּלּוּם (ע\"ע סֵט) כשהצילום נעשה באולפן, ובין אֲתַר הַסְרָטָה כשהצילום נעשה באתר מציאותי."
},
{
	"Plain": "לוקליזציה",
	"Voweled": "לוקליזציה",
	"Hebrew": "אִתּוּר",
	"Definition": "איתור כחלופה ללוקליזציה פירושו הגבלת דבר בתחום מצומצם ומניעת התפשטותו, כגון אש."
},
{
	"Plain": "לוקר",
	"Voweled": "לוֹקֶר",
	"Hebrew": "תָּא נָעִיל, תָּא נִנְעָל",
	"Definition": "תאים נעילים או ננעלים מוצבים בבית הספר והתלמידים יכולים להשאיר בהם את ציודם האישי. תאים נעילים יש גם במלתחות, בספריות וכיוצא באלה"
},
{
	"Plain": "לטנטי",
	"Voweled": "לָטֶנְטִי",
	"Hebrew": "חָבוּי, כָּמוּס",
	"Definition": ""
},
{
	"Plain": "לטקס",
	"Voweled": "לָטֵקְס",
	"Hebrew": "צֶמֶג",
	"Definition": "צמג הוא מוהַל חֲלָבִי שנוצר בכמה סוגי צמחים, והוא המקור לגומי טבעי. המילה נוצרה בעברית של ימי הביניים על פי הערבית."
},
{
	"Plain": "ליברטו",
	"Voweled": "לִיבְּרֵטוֹ",
	"Hebrew": "לִבְרִית",
	"Definition": "לברית היא יצירה ספרותית המשמשת תמליל לאופרה וכדומה. המילה לברית היא צורה עברית של המילה הלועזית ליברטו."
},
{
	"Plain": "ליגה (בדיפלומטיה)",
	"Voweled": "ליגה (בדיפלומטיה)",
	"Hebrew": "חֶבֶר (מְדִינוֹת)",
	"Definition": ""
},
{
	"Plain": "ליטיגציה",
	"Voweled": "לִיטִיגַצְיָה",
	"Hebrew": "הִתְדַּיְּנוּת, הִדַּיְּנוּת",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "ליטרטורה",
	"Voweled": "ליטרטורה",
	"Hebrew": "סִפְרוּת",
	"Definition": ""
},
{
	"Plain": "ליטרל",
	"Voweled": "ליטרל",
	"Hebrew": "סְמִין",
	"Definition": ""
},
{
	"Plain": "ליטרלי",
	"Voweled": "ליטרלי",
	"Hebrew": "מִלּוּלִי (משמעות)",
	"Definition": "מילולי פירושו 'של מילים' וגם 'במדויק', 'מילה במילה'. למשל: הצירוף 'תרגום מילולי' מציין שהתרגום הוא בדיוק על פי המילים בשפת המקור."
},
{
	"Plain": "ליטרלי (בספרות)",
	"Voweled": "ליטרלי (בספרות)",
	"Hebrew": "כִּפְשׁוּטוֹ",
	"Definition": "בספרות וכדומה הצירוף 'כפשוטו' מכוון להוראתה המילונית, הלא-פיגורטיבית, של מילה."
},
{
	"Plain": "לייןאפ",
	"Voweled": "ליין-אפ",
	"Hebrew": "תַּסְדִּיר",
	"Definition": "תסדיר הוא רשימת הפריטים העיקריים במשדר או בסרט, לפי סדר השידור, המכילה בדרך כלל גם תזמון, שם המבצע ופרטים טכניים לכל פריט."
},
{
	"Plain": "לייסט",
	"Voweled": "לַיְיסְט",
	"Hebrew": "פְּסִיס",
	"Definition": "פסיס הוא לוח עץ דק וצר."
},
{
	"Plain": "לימינלי",
	"Voweled": "לימינלי",
	"Hebrew": "סִפִּי",
	"Definition": ""
},
{
	"Plain": "לינארי",
	"Voweled": "לִינֵאָרִי",
	"Hebrew": "קַוִּי, יְשָׁרִי",
	"Definition": ""
},
{
	"Plain": "לינק (במחשב)",
	"Voweled": "לינק (במחשב)",
	"Hebrew": "קִשּׁוּר (במחשב)",
	"Definition": "קישור הוא הפניה מקוונת מדף במרשתת או מקובץ במחשב אל דף מרשתת אחר או אל קובץ אחר. לצד קישור משמש גם המונח קישורית."
},
{
	"Plain": "לינקג",
	"Voweled": "לינקג'",
	"Hebrew": "קִשּׁוּר",
	"Definition": ""
},
{
	"Plain": "לינקג (בגנטיקה)",
	"Voweled": "לינקג' (בגנטיקה)",
	"Hebrew": "תַּאֲחִיזָה (בגנטיקה)",
	"Definition": "תאחיזה היא סמיכות בין שתי תכונות בשל היותן נשלטות על ידי שני גנים הנמצאים על אותו כרומוזום. על כן יש סיכוי רב שאם אחת תועבר בתורשה לצאצא תעבור גם השנייה. מוכר בהקשר זה הצירוף תאחיזה למין (כלומר תכונה הקשורה למין היילוד). ראו גם אדהזיה."
},
{
	"Plain": "ליסינג",
	"Voweled": "ליסינג",
	"Hebrew": "הֶחְכֵּר",
	"Definition": "החכר הוא עסקת שכירוּת של ציוד, למשל מכונית, לתקופה ארוכה יחסית שנקבעת מראש (בתום התקופה השוכר יכול לרכוש את הציוד, ודמי השכירות נחשבים חלק עיקרי של דמי הרכישה)."
},
{
	"Plain": "ליתוגרפיה",
	"Voweled": "לִיתוֹגְרַפְיָה",
	"Hebrew": "דְּפוּס אֶבֶן",
	"Definition": ""
},
{
	"Plain": "למינציה",
	"Voweled": "לָמינציה",
	"Hebrew": "עִטּוּי",
	"Definition": "עיטוי הוא ציפוי של יריעת ניילון (דקה או עבה) המודבקת בחימום ובלחץ על צדו האחד או על שני צדיו של נייר קרטון. נוהגים לְעַטּוֹת כרטיסים (כגון כרטיסי זהות וכרטיסי עבודה לתלמידים), כריכות ספרים, דפי ספרים לפעוטות ועוד."
},
{
	"Plain": "לנדמרק",
	"Voweled": "לנדמרק",
	"Hebrew": "סִימַן-נוֹף",
	"Definition": "סימן נוף הוא נקודת ציון בולטת בשטח. באדריכלות המונח מציין בניין בולט אשר סביבת המבנים מתייחסת אליו."
},
{
	"Plain": "לסהפר",
	"Voweled": "לֵסֵה-פֵר",
	"Hebrew": "שֵׁב וְהַנַּח",
	"Definition": "הביטוי שב והנח הוא כינוי לתפיסת עולם הדוגלת באי-התערבות בפעילות הטבעית של האדם. מקורה של התפיסה בתחום הכלכלה – תפיסה המתנגדת להתערבות ממשלתית בסחר והתומכת בשוק חופשי. תפיסה זו הועברה גם לתחום הפסיכולוגיה החברתית והבלשנות."
},
{
	"Plain": "לסו לאסו",
	"Voweled": "לָסוֹ, לאסו",
	"Hebrew": "פַּלְצוּר",
	"Definition": "פלצור הוא חבל ארוך שבקצהו לולאה ללכידת בעלי חיים. משליכים אותו לעבר בעל החיים כך שהלולאה נכרכת על צווארו. מקור המילה פלצור במשנה (כלים כג, ה), ושימוש זה במילה הוא על פי אחד הפירושים שניתנו לה. המילה אינה כלולה במונחי האקדמיה."
},
{
	"Plain": "לקונה",
	"Voweled": "לָקוּנָה",
	"Hebrew": "חֶסֶר",
	"Definition": ""
},
{
	"Plain": "לקונה (בעצם)",
	"Voweled": "לָקוּנָה (בעצם)",
	"Hebrew": "מִפְרָצִית",
	"Definition": "מפרצית בעצם היא חלל זעיר שנוצר בעצם כאשר תא העצם מת. בחתכים מיקרוסקופיים נראים חללים אלו כאגמים קטנים בינות לשכבות העצם."
},
{
	"Plain": "לקטור",
	"Voweled": "לֶקְטוֹר",
	"Hebrew": "קוֹרֵא מַעֲרִיךְ",
	"Definition": "קורא מעריך הוא מומחה בתחום מסוים שנמסרו לו לקריאה מאמר, ספר וכדומה קודם פרסומם כדי שיחווה דעה אם ראויים הם להתפרסם."
},
{
	"Plain": "לקסיקוגרפיה",
	"Voweled": "לֶקְסִיקוֹגְרַפְיָה",
	"Hebrew": "מִלּוֹנָאוּת",
	"Definition": "מילונאות היא העיסוק המקצועי והמדעי במילונים – חיבור ועריכה של מילונים וחקר השיטות והעקרונות של חיבור מילונים לסוגיהם. המונח אינו כלול במילוני האקדמיה."
},
{
	"Plain": "לקסיקולוגיה",
	"Voweled": "לקסיקולוגיה",
	"Hebrew": "מִלּוֹנוּת",
	"Definition": "מילונות היא ענף העוסק במילים מנקודת המבט המילונית – משמען וגיזרונן וכדומה. המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "לקסיקלי",
	"Voweled": "לקסיקלי",
	"Hebrew": "מִלּוֹנִי",
	"Definition": "שם התואר 'מילוני' מציין שייכות לתחום המילון ואוצר המילים (לעתים בניגוד לשם התואר 'דקדוקי')."
},
{
	"Plain": "לתרגייה",
	"Voweled": "לֵתַרְגִּיָּיה",
	"Hebrew": "רַדֶּמֶת",
	"Definition": "רדמת היא מצב שבו הגוף אינו פעיל ואינו מגיב – בעקבות מחלה (בעיקר מחלת השינה) או היפנוזה."
},
{
	"Plain": "מאלט",
	"Voweled": "מַאלְט",
	"Hebrew": "לֶתֶת",
	"Definition": "לתת הוא דגן מונבט, על פי רוב שעורה, המתאים לייצור בירה. הפועל לָתַת – מלשון חכמים – פירושו 'השרה גרגרי תבואה במים'."
},
{
	"Plain": "מאסטר",
	"Voweled": "מאסטר",
	"Hebrew": "מִסְמַךְ אָב; סֶרֶט אָב (וכדומה)",
	"Definition": "מסמך אב וכדומה הוא מקור שממנו מפיקים הֶעתקים או העותק המקורי שממנו משכפלים עותקים. כשהנסמך הוא שם ממין נקבה אפשר להשתמש גם ב'אם', כגון קַלֶּטֶת אֵם או קַלֶּטֶת אָב."
},
{
	"Plain": "מאפין (רבים מאפינס)",
	"Voweled": "מָאפִין (רבים: מָאפִינְס)",
	"Hebrew": "מוּפִין (רבים: מוּפִינִים)",
	"Definition": "מופינים הם עוגות קטנות מעוגלות האפויות בתבניות משוקעות או בגביעוני נייר. המילה מופינים נוצרה בהשראת תּוּפִינִים שבמקרא: \"תֻּפִינֵי מִנְחַת פִּתִּים\" (ויקרא ו, יד). גם המדרש וגם חוקרי לשון קשרו את המילה הזאת לשורש אפ\"י, וכך נקשרת גם המילה מופינים לשורש זה, נוסף על קרבת הצליל למילה האנגלית-אמריקנית muffins."
},
{
	"Plain": "מאשאפ",
	"Voweled": "מַאשׁ-אַפּ",
	"Hebrew": "הֶדְבֵּק במרשתת)",
	"Definition": "הדבק במרשתת הוא אתר הבנוי מקטעים הלקוחים מאתרים אחרים."
},
{
	"Plain": "מגזין",
	"Voweled": "מָגָזִין",
	"Hebrew": "כְּתַב עֵת; תְּקוּפוֹן; עִתּוֹן",
	"Definition": ""
},
{
	"Plain": "מגלומניה",
	"Voweled": "מֵגָלוֹמַנְיָה",
	"Hebrew": "שִׁגְעוֹן גַּדְלוּת",
	"Definition": ""
},
{
	"Plain": "מדיטציה",
	"Voweled": "מדיטציה",
	"Hebrew": "בּוֹנְנוּת",
	"Definition": "בוננות היא תרגול של התבוננות פנימית המביאה לידי שליטה עצמית ושלווה נפשית. המילה בוננות נקבעה בעבר תמורת \"אינסייט\" (כיום תובנה)."
},
{
	"Plain": "מובייל (צעצוע)",
	"Voweled": "מוֹבַּיְיל (צעצוע)",
	"Hebrew": "מִרְצֶדֶת",
	"Definition": "מרצדת היא קישוט או צעצוע עשויים מעצמים תלויים (דמויות של חיות, פעמונים וכיוצא בהם) המתנועעים בשיווי משקל למשב אוויר או מופעלים על ידי סוללות או קפיץ. משמעו היסודי של השורש רצ\"ד הוא לנוע או לרַקֵּד."
},
{
	"Plain": "מוביליות",
	"Voweled": "מוֹבִּילִיּוּת",
	"Hebrew": "נַיָּדוּת, נִיעוּת",
	"Definition": ""
},
{
	"Plain": "מודול",
	"Voweled": "מוֹדוּל",
	"Hebrew": "פִּרְקָן",
	"Definition": "ראו מודולרי - פרקני."
},
{
	"Plain": "מודולציה",
	"Voweled": "מוֹדוּלַצְיָה",
	"Hebrew": "אִפְנוּן",
	"Definition": "אפנון הוא תהליך שמשנים בו את התכונות האופייניות של תדר אחד (של רדיו וכד') על פי התכונות האופייניות של תדר אחר (של שמע וכד'), כדי שאפשר יהיה לקלוט את השידור."
},
{
	"Plain": "מודולרי",
	"Voweled": "מוֹדוּלָרִי",
	"Hebrew": "פִּרְקָנִי",
	"Definition": "פרקני הוא שם תואר המציין דבר המורכב מחלקים, פרקים-פרקים, שכל אחד מהם עומד בפני עצמו, והם עשויים להצטרף בצורות שונות למבנה אחד גדול."
},
{
	"Plain": "מודוס ויוונדי",
	"Voweled": "מוֹדוּס ויוֶונְדִּי",
	"Hebrew": "הֶסְדֵּר בְּפֹעַל",
	"Definition": "הסדר בפועל הוא מצב שבו מתקיים הסדר זמני ולא רשמי בין מדינות או גופים אחרים שיש ביניהם עימות או מחלוקת."
},
{
	"Plain": "מודיפיקציה",
	"Voweled": "מודיפיקציה",
	"Hebrew": "הַסְגָּלָה",
	"Definition": "הסגלה היא שינוי של דבר כדי להתאימו לייעוד אחר, כגון הסגלת דירת מגורים לדירת משרדים."
},
{
	"Plain": "מודל",
	"Voweled": "מודל",
	"Hebrew": "דֶּגֶם; תַּבְנִית",
	"Definition": "כגון דגם של רכב, דגם של בניין; תבנית ליציקה."
},
{
	"Plain": "מודל מודליסט",
	"Voweled": "מודל, מודליסט",
	"Hebrew": "דֻּגְמָן",
	"Definition": ""
},
{
	"Plain": "מודליסט",
	"Voweled": "מוֹדֵלִיסְט",
	"Hebrew": "דַּגָּם",
	"Definition": "דגם הוא מי שמקצועו ייצור דגמים לפי הוראות המעצב בתחום ההלבשה. משמש גם תַּדְמָן, תַּדְמִיתָן (מילים הגזורות מן תדמית = שבלונה)."
},
{
	"Plain": "מודרטור",
	"Voweled": "מוֹדֵרָטוֹר",
	"Hebrew": "מַנְחֶה",
	"Definition": ""
},
{
	"Plain": "מוזאיקה",
	"Voweled": "מוזאיקה",
	"Hebrew": "פְּסֵיפָס",
	"Definition": "המילה פסיפס נשאלה ללשוננו מן היוונית בתקופת חז\"ל. הערה: המילה מוזאיקה נותרה בשימוש בשמות של מחלות צמחים."
},
{
	"Plain": "מוזה",
	"Voweled": "מוזה",
	"Hebrew": "הַשְׁרָאָה אָמָּנוּתִית, הַשְׁרָאָה",
	"Definition": "לצד החלופות המוצעות אפשר לנקוט את הביטויים 'נחה עליו הרוח', 'שרתה עליו הרוח'. החלופות אינן כלולות במונחי האקדמיה."
},
{
	"Plain": "מוטגן",
	"Voweled": "מוּטָגֵן",
	"Hebrew": "מְתַשְׁנֵת",
	"Definition": "מתשנת הוא חומר כימי או גורם פיזיקלי או ביולוגי המשפיע על החומר הגנטי בתא ומגדיל את הסיכוי להיווצרות של תשנית (מוטציה)."
},
{
	"Plain": "מוטגניות",
	"Voweled": "מוּטָגֵנִיּוּת",
	"Hebrew": "תַּשְׁנִיתָנוּת",
	"Definition": ""
},
{
	"Plain": "מוטטיס מוטנדיס",
	"Voweled": "מוּטָטִיס מוּטַנְדִּיס",
	"Hebrew": "הַכֹּל לְפִי הָעִנְיָן",
	"Definition": ""
},
{
	"Plain": "מוטיבציה מוטיווציה",
	"Voweled": "מוטיבציה, מוטיווציה",
	"Hebrew": "הֲנִיעָה",
	"Definition": "הניעה היא מכלול הגורמים – המודעים והלא מודעים – המביאים את הפרט לפעול, להשיג מטרה, להתנהג בצורה מסוימת. גורם מסוים לפעולה הוא מֵנִיעַ."
},
{
	"Plain": "מוטל",
	"Voweled": "מוֹטֵל",
	"Hebrew": "מְלוֹנִית",
	"Definition": "מלונית היא מלון זול ופשוט. המונח מלונית משמש גם למלונות ייעודיים –בעיקר מלון הצמוד לבית חולים ומספק חדרים לשינה בעבור מלווים של חולים או מלון להחלמה אחרי לידה או ניתוח."
},
{
	"Plain": "מוטציה",
	"Voweled": "מוטציה",
	"Hebrew": "תַּשְׁנִית",
	"Definition": "תשנית היא שינוי של פרט מסוים במערך הגנטי (genotype) הגורם לשינוי בתכונותיו. יש תשניות המתרחשות באופן אקראי, יש תשניות הנגרמות מהשפעות סביבתיות כגון זיהום, ויש תשניות שהאדם יוזם, כגון לצורך פיתוח זן של פרי או ירק."
},
{
	"Plain": "מול",
	"Voweled": "מוֹל",
	"Hebrew": "קַנְיוֹן",
	"Definition": "קניון הוא מרכז קניות במתחם מקורה. השם קניון ניתן בראשונה למרכז הקניות שהוקם ברמת גן, הוא קניון איילון. משקמו מרכזי קניות חדשים במתכונתו היה השם הפרטי קניון לשם כללי. יש להגות קניון בפתח בקו\"ף ובהטעמת מלרע על משקל חַנְיוֹן, סַבְיוֹן."
},
{
	"Plain": "מולטידיסציפלינרי",
	"Voweled": "מוּלְטִידִיסְצִיפְּלִינָרִי",
	"Hebrew": "רַב-תְּחוּמִי",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "מולטיפוקל מולטיפוקלי",
	"Voweled": "מולטיפוקל, מולטיפוקלי",
	"Hebrew": "רַב-מוֹקְדִי",
	"Definition": ""
},
{
	"Plain": "מולטיפלקס",
	"Voweled": "מוּלְטִיפְּלֵקְס",
	"Hebrew": "רִבּוּב",
	"Definition": "ריבוב בתחום הבֶּזק (ע\"ע טלקומוניקציה) הוא העברה של אותות (סיגנלים) ממקורות שונים בערוץ אחד בעת ובעונה אחת, כגון בסיב אופטי. בעת ההעברה הופכים כל האותות לשֶדר אחד ואחר כך הם שבים ומופרדים לצורך קליטתם. המילה ריבוב מן השורש רב\"ב, כמו רַב, רַבִּים, רְבָבָה."
},
{
	"Plain": "מולטיפלקסר",
	"Voweled": "מוּלְטִיפְּלֶקְסֶר",
	"Hebrew": "רַבָּב",
	"Definition": "רבב הוא רכיב אלקטרוני המאפשר ריבוב (ע\"ע מולטיפלקס). לצד המונח התקני רַבָּב רוֹוח המונח מְרַבֵּב."
},
{
	"Plain": "מומנטום",
	"Voweled": "מומנטום",
	"Hebrew": "תֶּנַע",
	"Definition": "תנע של עצם הוא המכפלה של מסת העצם במהירותו. המילה תנע גזורה מן המילה תנועה."
},
{
	"Plain": "מונוגמיה (בביולוגיה)",
	"Voweled": "מוֹנוֹגַמְיָה (בביולוגיה)",
	"Hebrew": "חַד-זוּגִיּוּת (בביולוגיה)",
	"Definition": ""
},
{
	"Plain": "מונוגרמה",
	"Voweled": "מונוגרמה",
	"Hebrew": "מִשְׁלֶבֶת",
	"Definition": "משלבת היא סמל או עיטור המורכב מאותיות המשולבות זו בזו – לרוב ראשי תיבות של שם אדם או מוסד. המִשלבת יכולה לשמש סמליל (לוגו), ויש שהיא מעטרת נייר מכתבים, מצעים ועוד. החידוש מיוחס לח\"נ ביאליק.\n"
},
{
	"Plain": "מונולוג",
	"Voweled": "מונולוג",
	"Hebrew": "חַד-שִׂיחַ",
	"Definition": ""
},
{
	"Plain": "מונופלגיה",
	"Voweled": "מוֹנוֹפְּלֶגְיָה",
	"Hebrew": "שִׁתּוּק חַד-גַּפִּי",
	"Definition": ""
},
{
	"Plain": "מוניטור",
	"Voweled": "מוניטור",
	"Hebrew": "מַשְׁגּוֹחַ",
	"Definition": "משגוח הוא מכשיר בקרה העוקב אחר פעולותיה של מערכת, מפקח עליהן ולעתים אף משנה אותן לפי הצורך. משגוח ברפואה מציג נתונים על תפקוד מערכות חיוניות כגון דופק ומתריע כשהפעילות אינה תקינה. משגוח בשידור מציג את התמונה בזמן הצילום, העריכה, ההקלטה או השידור לצורך צפייה ובקרה."
},
{
	"Plain": "מוניטור (במחשב)",
	"Voweled": "מוניטור (במחשב)",
	"Hebrew": "צָג",
	"Definition": "צג הוא החלק במכשיר אלקטרוני, כגון מחשב, המציג מידע חזותי."
},
{
	"Plain": "מוניטורינג",
	"Voweled": "מוניטורינג",
	"Hebrew": "נִטּוּר",
	"Definition": "ניטור הוא השגחה ומעקב רצופים באמצעות מכשירים. המילה נִטּוּר גזורה מן השורש נט\"ר המציין שמירה; השורש נבחר בשל דמיון הצליל למילה הלועזית."
},
{
	"Plain": "מוניציפלי",
	"Voweled": "מוּנִיצִיפָּלִי",
	"Hebrew": "עִירוֹנִי (כגון רָשות עירונית)",
	"Definition": ""
},
{
	"Plain": "מוס קרם (מאכל)",
	"Voweled": "מוּס; קְרֵם (מאכל)",
	"Hebrew": "קְצִיפָה",
	"Definition": "קציפה היא מאכל מוקצף מחלבונים בתוספת שוקולד או פֵּרות. אפשר להוסיף לקציפה שמנת."
},
{
	"Plain": "מוסה (ביין)",
	"Voweled": "מוּסֶה (ביין)",
	"Hebrew": "יַיִן מְבַעְבֵּעַ",
	"Definition": "יין מבעבע הוא יין המכיל פחמן דו-חמצני אשר נשאר ביין לאחר תהליך התסיסה הטבעית בבקבוק או במכל."
},
{
	"Plain": "מורטוריום",
	"Voweled": "מוֹרָטוֹרְיוּם",
	"Hebrew": "הַשְׁעָיַת חוֹב",
	"Definition": "בשנת תש\"ד (1944) נקבע החידוש תַּדְחִית, ואולם הוא לא נקלט."
},
{
	"Plain": "מורפמה",
	"Voweled": "מוֹרְפֵמָה",
	"Hebrew": "צוּרָן",
	"Definition": "צורן הוא מונח בבלשנות המציין יחידה מזערית בעלת משמעות בשפה, כגון סיומות הרבים -ים, -וֹת (צורני נטייה) והסיומות -וּת, -וֹן (צורני גזירה). כן נחשבים לצורנים שורשים, משקלים ובניינים."
},
{
	"Plain": "מושט (דג)",
	"Voweled": "מוּשְׁט (דג)",
	"Hebrew": "אַמְנוּן",
	"Definition": "אמנון הוא דג בעל גוף רחב. המשובח שבאמנוּנים הוא \"דג טבריה\"."
},
{
	"Plain": "מט מאט",
	"Voweled": "מָט, מָאט",
	"Hebrew": "קָהוּי, מוּעָם, עָמוּם",
	"Definition": "קהוי, מועם ועמום הם שמות תואר לציון דבר שאינו מבריק או שאינו שקוף, למשל צבע מועם, זכוכית קהויה או עמומה."
},
{
	"Plain": "מטבוליזם",
	"Voweled": "מֵטַבּוֹלִיזְם",
	"Hebrew": "חִלּוּף חֳמָרִים",
	"Definition": ""
},
{
	"Plain": "מטבוליט",
	"Voweled": "מֵטַבּוֹלִיט",
	"Hebrew": "חֲלִיף",
	"Definition": "חליף הוא תוצר סופי או תוצר ביניים של חילוף החומרים בגוף (מטבוליזם)."
},
{
	"Plain": "מטלי",
	"Voweled": "מֵטָלִי",
	"Hebrew": "מַתַּכְתִּי",
	"Definition": ""
},
{
	"Plain": "מטמורפוזה (בזואולוגיה)",
	"Voweled": "מֵטָמוֹרְפוֹזָה (בזואולוגיה)",
	"Hebrew": "גִּלְגּוּל",
	"Definition": ""
},
{
	"Plain": "מטסטזיס",
	"Voweled": "מֵטַסְטָזִיס",
	"Hebrew": "גְּרוּרָה",
	"Definition": ""
},
{
	"Plain": "מטר (מכשיר מדידה)",
	"Voweled": "מֵטֶר (מכשיר מדידה)",
	"Hebrew": "סֶרֶט מִדָּה, מַגְלוּל",
	"Definition": "מגלול הוא סרט מידה נגלל, עשוי על פי רוב רצועת פלדה קפיצית הנתונה בתוך קופסה. המילה מַגְלוּל שקולה במשקל המילה מַנְעוּל. לצד 'סרט מידה' משמש גם 'סרט מדידה'. בעבר רווח גם 'סנטימטר' לציון סרט מידה של חייטים ותופרים."
},
{
	"Plain": "מטרולוגיה",
	"Voweled": "מֶטְרוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת הַמְּדִידָה",
	"Definition": ""
},
{
	"Plain": "מטרונום",
	"Voweled": "מֶטְרוֹנוֹם",
	"Hebrew": "פַּעֲמָן",
	"Definition": "פעמן הוא מכשיר המודד את הפְּעָמוֹת, כלומר את יחידות הקצב הבסיסיות (beats), בנגינה או בזמרה."
},
{
	"Plain": "מטריאליזם",
	"Voweled": "מטריאליזם",
	"Hebrew": "חָמְרָנוּת",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "מטריצה (בביולוגיה)",
	"Voweled": "מטריצה (בביולוגיה)",
	"Hebrew": "מַשְׁתִּית",
	"Definition": ""
},
{
	"Plain": "מטריצה (בדפוס)",
	"Voweled": "מטריצה (בדפוס)",
	"Hebrew": "אִמָּה",
	"Definition": ""
},
{
	"Plain": "מטריצה (בכימיה)",
	"Voweled": "מטריצה (בכימיה)",
	"Hebrew": "חֹמֶר-אֵם",
	"Definition": ""
},
{
	"Plain": "מיגרנה",
	"Voweled": "מיגרנה",
	"Hebrew": "צִלְחָה",
	"Definition": "צלחה היא כאב עז המורגש בחצי הגולגלת. המילה צלחה – על פי מילה ארמית בספרות חז\"ל. השורש צלח משמעו בקע, ואכן המיגרנה מתאפיינת בכאב בצד אחד של הראש."
},
{
	"Plain": "מיוט",
	"Voweled": "מְיוּט",
	"Hebrew": "הַדְמָמָה",
	"Definition": "הדממה היא השתקת הקול של הקלטה, בדרך כלל כדי להכניס לשידור קטע אחר."
},
{
	"Plain": "מיומה",
	"Voweled": "מִיּוֹמָה",
	"Hebrew": "שְׁרִירָן",
	"Definition": ""
},
{
	"Plain": "מיטוכונדריון",
	"Voweled": "מִיטוֹכוֹנְדְּרִיּוֹן",
	"Hebrew": "נוֹשְׁמוֹן",
	"Definition": "נושמון הוא איברון בתא. הנושמונים מבצעים את פעולת הנשימה בתא – תהליך שתוצאתו הפקת אנרגייה כימית."
},
{
	"Plain": "מיטיגציה",
	"Voweled": "מִיטִיגַצְיָה",
	"Hebrew": "אִפְחוּת",
	"Definition": "אפחות הוא פעולה שתכליתה להפחית ולמתן תוצאות שליליות של אירוע או מצב קשה. המונח נקבע בתחום מונחי החירום, ובהקשר זה משמעו הוא פעולות שתכליתן להפחית את מספר העקורים, הפצועים והנספים הצפויים בעקבות אירוע רב-נפגעים ולשפר את כושר ההתמודדות עם אירועים כאלה."
},
{
	"Plain": "מיטרלי (רפואה)",
	"Voweled": "מִיטְרָלִי (רפואה)",
	"Hebrew": "צְנִיפִי",
	"Definition": "צניפי הוא בעל שני פסיגים, כמו הצָנִיף (המצנפת) של האפיפיור. המונח נקבע על פי המונח הלועזי mitral (מן mitre - מצנפת), והוא מתאר את צורתו של מסתם בלב."
},
{
	"Plain": "מייפל",
	"Voweled": "מֶיְיפֶּל",
	"Hebrew": "אֶדֶר",
	"Definition": "אדר הוא שם של עץ שמפיקים ממנו (מן השיפה שבגזעו) שִׁירוֹב (סירופ) מתוק."
},
{
	"Plain": "מייק אפ",
	"Voweled": "מֵייק אפ",
	"Hebrew": "בְּסִיס אִפּוּר",
	"Definition": "בסיס איפור הוא תכשיר המיועד ליצור מראה אחיד וצבע אחיד של עור הפנים והצוואר (על ידי כיסוי הפגמים) ומשמש בסיס לאיפור הפנים."
},
{
	"Plain": "מיליטנטי",
	"Voweled": "מיליטנטי",
	"Hebrew": "לוֹחֲמָנִי",
	"Definition": ""
},
{
	"Plain": "מיליטריזם",
	"Voweled": "מיליטריזם",
	"Hebrew": "צְבָאָנוּת",
	"Definition": "צבאנות היא הערכה יתרה של הכוח הצבאי בחיי החברה והמדינה; צבאנות היא גם גישה לוחמנית המעדיפה שימוש בכוח צבאי לשם פתרון בעיות מדיניות."
},
{
	"Plain": "מיליטריסטי",
	"Voweled": "מיליטריסטי",
	"Hebrew": "צְבָאָנִי",
	"Definition": "ראו מיליטריזם – צבאנות."
},
{
	"Plain": "מילקשייק",
	"Voweled": "מילקשייק",
	"Hebrew": "קְצִיף חָלָב",
	"Definition": "קציף חלב הוא משקה חלב קר מוקצף בגלידה."
},
{
	"Plain": "מימזיס",
	"Voweled": "מִימֵזִיס",
	"Hebrew": "חֲקִיָּה; חִקּוּי",
	"Definition": ""
},
{
	"Plain": "מימטי",
	"Voweled": "מִימֵטִי",
	"Hebrew": "חִקּוּיִי",
	"Definition": ""
},
{
	"Plain": "מינוס (בבנק)",
	"Voweled": "מינוס (בבנק)",
	"Hebrew": "חִסְרָה",
	"Definition": "חסרה היא יתרת חובה בחשבון הבנק, מצב שהוא תוצאה של משיכת יתר (אוברדרפט). המילה חִסרה שקולה במשקל המילה יִתרה, ומבחינת המשמעות היא ניגודה. המילה חִסְרָה נקבעה לצד הצירוף המשמש יִתְרַת חוֹבָה (או יתרת חוב)."
},
{
	"Plain": "מינוס (פעולת חשבון)",
	"Voweled": "מינוס (פעולת חשבון)",
	"Hebrew": "פָּחוֹת, חָסֵר",
	"Definition": ""
},
{
	"Plain": "מיניאטורה",
	"Voweled": "מיניאטורה",
	"Hebrew": "מִזְעֶרֶת",
	"Definition": "מזערת היא יצירת אמנות במידות זעירות, כגון ציור, פסל או טקסט, וכן דגם זעיר של מבנה וכיוצא בזה."
},
{
	"Plain": "מיניאטוריסט",
	"Voweled": "מִינִיאָטוּרִיסְט",
	"Hebrew": "צַיַּר מִזְעָרוֹת",
	"Definition": ""
},
{
	"Plain": "מיניבוס",
	"Voweled": "מִינִיבּוּס",
	"Hebrew": "אוֹטוֹבּוּס זָעִיר",
	"Definition": "אוטובוס זעיר הוא אוטובוס קטן אשר נועד להסעת שמונה עד שישה עשר נוסעים."
},
{
	"Plain": "מיניוואן סטיישן (רכב)",
	"Voweled": "מִינִיוָואן; סטיישן (רכב)",
	"Hebrew": "סְעוֹנִית",
	"Definition": "סעונית היא מכונית גדולה המיועדת להסעת חמישה עד שמונה נוסעים."
},
{
	"Plain": "מינימום",
	"Voweled": "מינימום",
	"Hebrew": "מִזְעָר",
	"Definition": ""
},
{
	"Plain": "מינימלי",
	"Voweled": "מינימלי",
	"Hebrew": "מִזְעָרִי",
	"Definition": "מזערי הוא שם תואר המציין את הדבר הקטן ביותר או המועט ביותר."
},
{
	"Plain": "מינימרקט",
	"Voweled": "מינימרקט",
	"Hebrew": "מַרְכּוֹלִית",
	"Definition": "מרכולית היא חנות של מצרכי מזון ומצרכי יסוד נוספים לבית הפועלת בשירות עצמי. המילה מרכולית היא צורת הקטנה של מרכול על ידי תוספת סיומת ההקטנה -ית, בהקבלה לרכיב 'מיני' במילה הלועזית."
},
{
	"Plain": "מיצליום",
	"Voweled": "מִיצֶלְיוּם",
	"Hebrew": "תַּפְטִיר",
	"Definition": "תפטיר הוא מערכת קורים צפופה שממנה בנוי גוף הפטרייה. המילה תפטיר נגזרה מן המילה פטרייה."
},
{
	"Plain": "מיקולוגיה",
	"Voweled": "מִיקוֹלוֹגְיָה",
	"Hebrew": "מַדַּע הַפִּטְרִיּוֹת",
	"Definition": ""
},
{
	"Plain": "מיקסר",
	"Voweled": "מִיקְסֶר",
	"Hebrew": "מְעַרְבֵּל",
	"Definition": "מערבל במטבח הוא מכשיר חשמלי לערבול מזון ולפעולות אחרות, כגון הקצפה, ריסוק, סחיטה, טחינה ולישה. המילה מערבל מחליפה את 'מיקסר' גם בהקשרים אחרים כגון מְעַרְבֵּל בֵּטוֹן."
},
{
	"Plain": "מיקרואורגניזם",
	"Voweled": "מִיקְרוֹאוֹרְגָּנִיזְם",
	"Hebrew": "יְצוּרוֹן",
	"Definition": "יצורון הוא יצור חד-תאי זעיר שאפשר לראותו רק במיקרוסקופ, כגון חיידק או אמבה."
},
{
	"Plain": "מיקרופילם",
	"Voweled": "מִיקְרוֹפִילְם",
	"Hebrew": "סֶרֶט זִעוּר",
	"Definition": "סרט זיעור הוא תצלומים מוקטנים על סרט נגלל, לרוב של חומר ארכיוני, מסמכים, ספרים ועיתונים. אפשר לצפות בתצלומים בעזרת מַקְרֵאָה – מכונה מיוחדת המגדילה אותם."
},
{
	"Plain": "מיקרופיש",
	"Voweled": "מִיקְרוֹפִישׁ",
	"Hebrew": "דַּף זִעוּר",
	"Definition": "דף זיעור הוא דף קטן המצולם בצילום זעיר שיש בו כדי להחזיק דפים רבים מאוד."
},
{
	"Plain": "מיקרופרוססור",
	"Voweled": "מִיקְרוֹפְּרוֹסֵסוֹר",
	"Hebrew": "מְעַבֵּד זָעִיר",
	"Definition": "מעבד זעיר הוא מערכת של מעגלים לוגיים על גבי שבב המבצעים פעולות בסיסיות במחשב אישי. מעבד זעיר משמש גם רכיב בקרה במערכות שונות כגון רובוטים."
},
{
	"Plain": "מכניזם",
	"Voweled": "מכניזם",
	"Hebrew": "מַנְגָּנוֹן",
	"Definition": ""
},
{
	"Plain": "מלודיה",
	"Voweled": "מֵלוֹדְיָה",
	"Hebrew": "מַנְגִּינָה; לַחַן; נְעִימָה",
	"Definition": ""
},
{
	"Plain": "ממברנה",
	"Voweled": "מֶמְבְּרָנָה",
	"Hebrew": "קְרוּם",
	"Definition": ""
},
{
	"Plain": "ממואר",
	"Voweled": "מֵמוּאָר",
	"Hebrew": "פִּרְקֵי זִכְרוֹנוֹת",
	"Definition": "פרקי זיכרונות הם יצירה ספרותית אוטוביוגרפית שבה הכותב מתאר אירועים כפי שהוא זוכר אותם."
},
{
	"Plain": "ממורנדום",
	"Voweled": "מֵמוֹרַנְדּוּם",
	"Hebrew": "תַּזְכִּיר, מִזְכָּר",
	"Definition": ""
},
{
	"Plain": "מנגל גריל",
	"Voweled": "מַנְגָּל, גְּרִיל",
	"Hebrew": "מַצְלֶה",
	"Definition": "מצלה הוא מתקן לצליית בשר, ירקות ועוד. יש מצלה פחמים, מצלה גז ומצלה חשמלי. תנור מצלה הוא תנור שאפשר לצלות בו. רשת המַצְלֶה היא אַסְכָּלָה, מילה שנשאלה ללשון חז\"ל מן היוונית."
},
{
	"Plain": "מנדט",
	"Voweled": "מנדט",
	"Hebrew": "מַתַּן סַמְכוּת; מְמֻנּוּת",
	"Definition": ""
},
{
	"Plain": "מנומטר",
	"Voweled": "מָנוֹמֵטֶר",
	"Hebrew": "מַד לַחַץ",
	"Definition": ""
},
{
	"Plain": "מניפולציה",
	"Voweled": "מניפולציה",
	"Hebrew": "טִפְלוּל",
	"Definition": "טפלול הוא סוג של טיפול שיש בו התערבות בתהליך או במבנה של מערכת, למשל הנדסה גנטית. המילה טפלול לא נקבעה כחלופה ל'מניפולציה' במשמעות המושאלת של 'השגת דבר בערמה' וכדומה."
},
{
	"Plain": "מניפסט",
	"Voweled": "מָנִיפֵסְט",
	"Hebrew": "גִּלּוּי דַּעַת; הַצְהָרָה",
	"Definition": "חלופה עברית נוספת היא מִנְשָׁר."
},
{
	"Plain": "מסז מסאז",
	"Voweled": "מָסָז', מסאז'",
	"Hebrew": "עִסּוּי",
	"Definition": ""
},
{
	"Plain": "מספר קרדינלי",
	"Voweled": "מספר קרדינלי",
	"Hebrew": "מִסְפָּר מוֹנֶה, מִסְפָּר יְסוֹדִי",
	"Definition": ""
},
{
	"Plain": "מסקרה רימל",
	"Voweled": "מַסְקָרָה, רִימֵל",
	"Hebrew": "מִסְקֶרֶת",
	"Definition": "מסקרת היא תכשיר לצביעת הריסים, לעיבוים ולהארכתם. המילה מסקרת היא לבוש עברי למילה הלועזית מַסְקָרָה, והיא שקולה במשקל מברשת. שורשה נגזר מן סִקְרָא שבלשון חז\"ל – צבע אדום עז ששימש בימי קדם גם לצביעה ליד העיניים."
},
{
	"Plain": "מצהבריי",
	"Voweled": "מצה-בְּרַיי",
	"Hebrew": "מַצִּיָּה (ממצות)",
	"Definition": "מצייה היא מאכל מטוגן מתערובת של מצות שהושרו במים או בחלב וביצים. ראו גם קרקר."
},
{
	"Plain": "מצינג",
	"Voweled": "מֵצִ'ינְג",
	"Hebrew": "מִמּוּן תּוֹאֵם",
	"Definition": "מימון תואם הוא שיטה בגיוס כספים לקרנות ולמוסדות שלפיה גורם אחד נותן סכום כסף כנגד סכום שנותן גורם שני, כגון שקל כנגד שקל. לצד מימון תואם אפשר לנקוט גם סכום תואם."
},
{
	"Plain": "מקסום",
	"Voweled": "מִקְסוּם",
	"Hebrew": "מֵרוּב",
	"Definition": ""
},
{
	"Plain": "מקסימום",
	"Voweled": "מקסימום",
	"Hebrew": "מֵרַב",
	"Definition": ""
},
{
	"Plain": "מקסימלי",
	"Voweled": "מקסימלי",
	"Hebrew": "מְרַבִּי",
	"Definition": "מרבי הוא שם תואר המציין את הדבר הגדול ביותר או המרובה ביותר."
},
{
	"Plain": "מקסם",
	"Voweled": "מִקְסֵם",
	"Hebrew": "מֵרֵב",
	"Definition": "מירב פירושו 'הביא למֵרַב', 'הביא למקסימום'."
},
{
	"Plain": "מקרופג",
	"Voweled": "מַקְרוֹפָג",
	"Hebrew": "תָּא בּוֹלְעָן",
	"Definition": ""
},
{
	"Plain": "מרינדה",
	"Voweled": "מרינדה",
	"Hebrew": "תַּחְמִיץ",
	"Definition": "תחמיץ הוא תערובת של חומץ או מיץ לימון המהול בנוזלים אחרים כגון יין ושמן בתוספת תבלינים. בתחמיץ משרים בשר, דגים וכדומה."
},
{
	"Plain": "מרינה",
	"Voweled": "מָרִינָה",
	"Hebrew": "מַעֲגָנָה",
	"Definition": "מעגנה היא מקום עגינה לכלֵי שיט קטנים, כגון ספינות קטנות, סירות ויַכטות."
},
{
	"Plain": "מריסטמה",
	"Voweled": "מֵרִיסְטֵמָה",
	"Hebrew": "רִקְמָה יוֹצֶרֶת",
	"Definition": "רקמה יוצרת בצמחים היא רקמת תאים שלא עברו התמיינות, והם בעלי כושר התחלקות והתאמה לאיברים שונים ולרקמות השונות של הצמח. הרקמה היוצרת מצויה בנקודות הגדילה של הצמח. והיא אחראית לגדילתו ומאפשרת את הריבוי הלא-מיני שלו."
},
{
	"Plain": "מרנג",
	"Voweled": "מָרֵנְג",
	"Hebrew": "מִקְצֶפֶת",
	"Definition": "מקצפת היא מאכל עשוי קצף של חלבונים בתוספת סוכר הנאפה עד שהוא נעשה קשה ויבש. יש שהמקצפת נאכלת בפני עצמה ויש שהיא משמשת בסיס או ציפוי לקינוחים אחרים."
},
{
	"Plain": "מרצנדייזינג",
	"Voweled": "מֶרְצֶ'נְדַּיְיזִינְג",
	"Hebrew": "תִּסְחוּר",
	"Definition": "תסחור הוא מגוון פעולות נלוות לשיווק הכרוכות בהצגת מוצר ובמכירתו: פרסום, קידום מכירות, תצוגות מסחריות, מכירה ישירה וכדומה."
},
{
	"Plain": "מרקיזה",
	"Voweled": "מַרְקִיזָה",
	"Hebrew": "גַּגּוֹן",
	"Definition": "המילה הלועזית מקורה בצרפתית. משמש גם סוכך."
},
{
	"Plain": "מרקר",
	"Voweled": "מַרְקֶר",
	"Hebrew": "מַדְגֵּשׁ",
	"Definition": "מדגש הוא כלי כתיבה בעל קצה רחב ספוג בדיו בצבע זוהר ושקוף – להדגשת מילים או קטעים בטקסט. בעלי מלאכה מכירים כלי אחר הקרוי מַדְגֵּשׁ: אזמל מחודד שמסמנים באמצעותו נקודה במתכת, למשל לצורך קדיחה."
},
{
	"Plain": "מרקר (בביולוגיה)",
	"Voweled": "מַרְקֶר (בביולוגיה)",
	"Hebrew": "סַמָּן",
	"Definition": ""
},
{
	"Plain": "מרש מארש",
	"Voweled": "מַרְשׁ, מַארְשׁ",
	"Hebrew": "צְעוּדָה",
	"Definition": ""
},
{
	"Plain": "מתודה",
	"Voweled": "מֵתוֹדָה",
	"Hebrew": "שִׁיטָה; דֶּרֶךְ",
	"Definition": ""
},
{
	"Plain": "נבולה",
	"Voweled": "נֶבּוּלָה",
	"Hebrew": "עַרְפִלִּית",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "נגטיב",
	"Voweled": "נֵגָטִיב",
	"Hebrew": "תַּשְׁלִיל",
	"Definition": ""
},
{
	"Plain": "נגטיבי",
	"Voweled": "נֵגָטִיבִי",
	"Hebrew": "שְׁלִילִי",
	"Definition": ""
},
{
	"Plain": "נגטיביזם",
	"Voweled": "נֵגָטִיבִיזְם",
	"Hebrew": "דַּוְקָאוּת, שְׁלִילָנוּת, שׁוֹלְלָנוּת",
	"Definition": ""
},
{
	"Plain": "נוירון",
	"Voweled": "נוירון",
	"Hebrew": "ראו נירון",
	"Definition": ""
},
{
	"Plain": "נונסנס",
	"Voweled": "נוֹנְסֵנְס",
	"Hebrew": "אִי-גָיוֹן",
	"Definition": ""
},
{
	"Plain": "נוסטרו",
	"Voweled": "נוֹסְטְרוֹ",
	"Hebrew": "חֶשְׁבּוֹן עַצְמִי",
	"Definition": "חשבון עצמי הוא למשל חשבון ניירות ערך של בנק או של בית השקעות. החשבון העצמי מנוהל במנותק מניהול כספי הלקוחות."
},
{
	"Plain": "נוקאאוט",
	"Voweled": "נוקאאוט",
	"Hebrew": "מִגּוּר",
	"Definition": "מיגור באִגרוף הוא מכת אגרוף שאחריה היריב אינו מסוגל לעמוד שוב על רגליו."
},
{
	"Plain": "נורמלי",
	"Voweled": "נורמלי",
	"Hebrew": "תַּקִּין; רָגִיל",
	"Definition": ""
},
{
	"Plain": "ניואנס",
	"Voweled": "ניואנס",
	"Hebrew": "גּוֹנִית",
	"Definition": "גונית היא הבדל דק בין דבר לדבר. המילה גונית היא צורת הקטנה מן המילה גָּוֶן."
},
{
	"Plain": "ניוזלטר",
	"Voweled": "נְיוּזְלֵטֶר",
	"Hebrew": "אִגֶּרֶת מֵידָע, יְדִיעוֹן מְקֻוָּן",
	"Definition": "איגרת מידע או ידיעון מקוון הם הודעה הנשלחת בדואר אלקטרוני לרשימת תפוצה ומכילה מידע עכשווי מטעם גוף מסוים או בנושא מסוים, לרוב בקישורים."
},
{
	"Plain": "ניוטרל",
	"Voweled": "ניוטרל",
	"Hebrew": "הִלּוּךְ סְרָק, סְרָק",
	"Definition": ""
},
{
	"Plain": "ניט (בבניין)",
	"Voweled": "נִיט (בבניין)",
	"Hebrew": "מַסְמֶרֶת",
	"Definition": "מסמרת היא מסמר ללא חוד המשמש לחיבור חלקי מתכת זה לזה. המסמרות שימשו בעיקר לפני שפותחה שיטת הריתוך: את המסמרת תוקעים לתוך נקב ומצדה השני מכים בה בפטיש שיוצר מעין כיפה למניעת האפשרות שתצא ממקומה. בתחילה נקבעו הצורות מַסְמְרָה ומַסְמֵרָה. המילה ניט מקורה בגרמנית (Niet)."
},
{
	"Plain": "ניט (בהלבשה)",
	"Voweled": "נִיט (בהלבשה)",
	"Hebrew": "נַעֲצוּץ, מַסְמֶרֶת",
	"Definition": "נעצוצים או מסמרות הם קישוטים לבגדים ולאביזרי אפנה עשויים מתכת בצורות כגון חרוט, פירמידה, כוכב, לב."
},
{
	"Plain": "נייר קופי",
	"Voweled": "נייר קופי",
	"Hebrew": "נְיָר פֶּחָם, נְיָר עִתּוּק",
	"Definition": "נייר עיתוק או נייר פחם הוא נייר להעתקה שמצדו האחד שכבת פחם או צבע כהה. את נייר העיתוק שמים בין שני גיליונות, וההעתקה לגליון התחתון נעשית מלחץ הכתיבה או ההדפסה על הגיליון העליון."
},
{
	"Plain": "נירוטרנסמיטור",
	"Voweled": "נֵירוֹטְרַנְסְמִיטוֹר",
	"Hebrew": "מַסְרָן עֲצַבִּי",
	"Definition": "מסרן עצבי הוא חומר המופרש מן היציאון העצבי (אַקסון) של תא העצב אל תא יעד – בין שהוא תא עצב ובין שהוא תא אחר בגוף – וגורם לשינוי המצב החשמלי בתא זה."
},
{
	"Plain": "נירולוגיה",
	"Voweled": "נֵירוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הָעֲצַבִּים",
	"Definition": ""
},
{
	"Plain": "נירון (רווח נוירון)",
	"Voweled": "נֵירוֹן (רווח: נוֹיְרוֹן)",
	"Hebrew": "תָּא עָצָב",
	"Definition": ""
},
{
	"Plain": "נישה",
	"Voweled": "נִישָׁה",
	"Hebrew": "גֻּמְחָה",
	"Definition": "גומחה היא שקע בקיר. חידש את המילה זאב בן-חיים על פי אחת מצורותיה של מילה במשמעות זו בכמה מניבי הארמית."
},
{
	"Plain": "נרקוטי",
	"Voweled": "נַרְקוֹטִי",
	"Hebrew": "מַרְדִּים",
	"Definition": ""
},
{
	"Plain": "נרקיסיזם",
	"Voweled": "נרקיסיזם",
	"Hebrew": "מְאֹהָבוּת בְּעַצְמוֹ",
	"Definition": ""
},
{
	"Plain": "סאונד טרק",
	"Voweled": "סאונד טְרֵק",
	"Hebrew": "פַּסְקוֹל",
	"Definition": ""
},
{
	"Plain": "סבטקסט",
	"Voweled": "סַבְּטֵקְסְט",
	"Hebrew": "טֵקְסְט סָמוּי",
	"Definition": "טקסט סמוי הוא מה שאינו נאמר במפורש בטקסט הגלוי אך משתמע ממנו, כגון רגש מסוים, אמונות ועמדות."
},
{
	"Plain": "סגוויי",
	"Voweled": "סֶגְוֵויי",
	"Hebrew": "רְכִינוֹעַ",
	"Definition": "רכינוע הוא רכב חשמלי בעל שני גלגלים המחוברים בציר אחד, המשמש לאדם אחד בעמידה. על הרוכב לרכון קדימה כדי להתקדם, להישען לאחר כדי לנסוע אחרונית ולהטות את הגוף לצד כדי לנוע ימינה או שמאלה."
},
{
	"Plain": "סגמנט",
	"Voweled": "סֶגְמֵנְט",
	"Hebrew": "קֶטַע, מִקְטָע",
	"Definition": "הערה: בגאומטרייה קטע הוא חלק של קו, ואילו מקטע הוא חלק של שטח או של גוף."
},
{
	"Plain": "סגמנטציה (במחשבים)",
	"Voweled": "סֶגְמֶנְטַצְיָה (במחשבים)",
	"Hebrew": "הַקְטָעָה",
	"Definition": "הקטעה בראיית מחשב היא חלוקה של תמונה למקטעים."
},
{
	"Plain": "סגמנטציה (בשיווק)",
	"Voweled": "סֶגְמֶנְטַצְיָה (בשיווק)",
	"Hebrew": "פִּלּוּחַ",
	"Definition": ""
},
{
	"Plain": "סגרגציה",
	"Voweled": "סֶגְרֵגַצְיָה",
	"Hebrew": "הִפָּרְדוּת; הַפְרָדָה",
	"Definition": ""
},
{
	"Plain": "סדימנטציה",
	"Voweled": "סֵדִימֶנְטַצְיָה",
	"Hebrew": "שְׁקִיעָה, שִׁקּוּעַ",
	"Definition": "המונח שיקוע משמש בתחום הטיפול במים – תהליך שבו מוצקים שבתוך מי ביוב שהושמו בברֵכה שוקעים בתחתיתה ובכך מופרדים מן המים. המונח שקיעה בכימיה מציין תהליך שבו חלקיקים בתרחיף נצמדים לדפנות בעקבות סרכוז או מצטברים בתחתית בשל כוח הכבידה."
},
{
	"Plain": "סובלימציה (בכימיה)",
	"Voweled": "סוּבְּלִימַצְיָה (בכימיה)",
	"Hebrew": "הַמְרָאָה (בכימיה)",
	"Definition": "המראה היא הפיכת מוצק לגז ללא שלב מעבר לנוזל. ההפך הוא ריבוץ – דפוזיציה (ע\"ע)."
},
{
	"Plain": "סובלימציה (בפסיכולוגיה)",
	"Voweled": "סוּבְּלִימַצְיָה (בפסיכולוגיה)",
	"Hebrew": "עִדּוּן",
	"Definition": "עידון הוא הכוונת יצר פרימיטיבי לא-חברתי לאפיק מעודן ומקובל, למשל עידון של יצר תוקפנות על ידי עיסוק בספורט תחרותי כגון אִגרוּף."
},
{
	"Plain": "סובסטנטיבי",
	"Voweled": "סוּבְּסְטַנְטִיבִי",
	"Hebrew": "מַהוּתִי",
	"Definition": ""
},
{
	"Plain": "סובסטרט",
	"Voweled": "סוּבְּסְטְרָט",
	"Hebrew": "מַצָּע",
	"Definition": ""
},
{
	"Plain": "סובסטרט (של אנזים)",
	"Voweled": "סוּבְּסְטְרָט (של אנזים)",
	"Hebrew": "מוּסָב [של אנזים]",
	"Definition": ""
},
{
	"Plain": "סוגסטייה",
	"Voweled": "סוּגֶסְטִיָּיה",
	"Hebrew": "הַשָּׁאָה",
	"Definition": "השאה היא השפעה עד כדי שליטה על רצונו של אדם אחר לפעול על פי רצונו של המשפיע. הפועל הִשִּׁיא (בשׁי\"ן ימנית) מקורו בתנ\"ך, למשל בדברי האישה לאחר שאכלה מפרי עץ הדעת: \" הַנָּחָשׁ הִשִּׁיאַנִי וָאֹכֵל\" (בראשית ג, יג)."
},
{
	"Plain": "סודיום",
	"Voweled": "סוֹדְיוּם",
	"Hebrew": "נַתְרָן",
	"Definition": ""
},
{
	"Plain": "סוויבל סוויוול",
	"Voweled": "סְוִויבֶל, סְוִויוֶול",
	"Hebrew": "סְבִיבוֹל",
	"Definition": "סביבול הוא התקן חיבור המאפשר לשני חלקים המחוברים זה לזה להסתובב בחופשיות ללא תלות זה בזה."
},
{
	"Plain": "סוויץ",
	"Voweled": "סְוִויץ'",
	"Hebrew": "מֶתֶג",
	"Definition": "מתג הוא התקן הסוגר מעגל חשמלי או מנתקו לשם הפעלת מכשיר חשמלי או כיבויו. המילה מֶתֶג מקורה במקרא, מקל קטן המחובר לרסן ונתון בפי בהמה. מתג הוא גם סימן מטעמי המקרא שצורתו קו זקוף."
},
{
	"Plain": "סול (דג)",
	"Voweled": "סוֹל (דג)",
	"Hebrew": "סַנְדָּל",
	"Definition": ""
},
{
	"Plain": "סולידי",
	"Voweled": "סולידי",
	"Hebrew": "שָׁקוּל, מְאֻפָּק, יַצִּיב",
	"Definition": "המונחים אינם כלולים במונחי האקדמיה."
},
{
	"Plain": "סולידריות",
	"Voweled": "סוֹלִידָרִיּוּת",
	"Hebrew": "לְכִידוּת",
	"Definition": "המונח טרם אושר באקדמיה."
},
{
	"Plain": "סולרי",
	"Voweled": "סוֹלָרִי",
	"Hebrew": "שִׁמְשִׁי",
	"Definition": "שם התואר 'שמשי' משמש למשל בצירוף 'אנרגייה שמשית'. במקום צירוף של שם ותואר אפשר גם להשתמש במבנה סמיכות, כגון 'אנרגיית השמש'."
},
{
	"Plain": "סומליה",
	"Voweled": "סוֹמֶלְיֶה",
	"Hebrew": "אוֹצֵר יַיִן",
	"Definition": "אוצר יין הוא מומחה (בעל תואר) האחראי ליין במסעדה – רכישתו, אחסונו והגשתו."
},
{
	"Plain": "סומסום",
	"Voweled": "סוּמְסוּם",
	"Hebrew": "שֻׁמְשְׁמִין",
	"Definition": "שומשמין הם זרעי השֻׁמְשֹׁם (בלי ניקוד: שומשום). מפיקים מהם שמן ומכינים מהם חלווה וטחינה. נוהגים גם לזרות אותם על מיני מאפה. המילה שומשמין מוכרת מלשון חז\"ל. השם סוּמסוּם מקורו בצורתה הערבית של המילה."
},
{
	"Plain": "סונר",
	"Voweled": "סוֹנָר",
	"Hebrew": "גָּשׁוֹשׁ-הֵד",
	"Definition": ""
},
{
	"Plain": "סופלה",
	"Voweled": "סוּפְלֶה",
	"Hebrew": "תְּפִיחָה",
	"Definition": "תפיחה היא מאפה שיש בו ביצים מוקצפות המתפיחות אותו בשעת האפייה בתנור. את המאפה עושים מבצק או מאטריות, מירקות וכדומה. התפיחה מוכרת בארץ בעיקר כקינוח מתוק, כגון תפיחת שוקולד."
},
{
	"Plain": "סופראגו",
	"Voweled": "סוּפֶּר-אֵגוֹ",
	"Hebrew": "הָאֲנִי הָעֶלְיוֹן",
	"Definition": ""
},
{
	"Plain": "סופרמום",
	"Voweled": "סוּפֶּרְמוּם",
	"Hebrew": "חֶסֶם עֶלְיוֹן",
	"Definition": ""
},
{
	"Plain": "סופרמרקט",
	"Voweled": "סופרמרקט",
	"Hebrew": "מַרְכּוֹל",
	"Definition": "מרכול הוא חנות גדולה של מצרכי מזון מכל הסוגים ושל ציוד בסיסי לבית. המילה מַרְכּוֹל נגזרה מן השורש רכ\"ל, הקשור למסחר ולמצרכים, כמו במילים רוֹכֵל ומַרְכֹּלֶת. במילה 'מרכול' מצטלצלת המילה כֹּל – שהרי במרכול יש כל מה שזקוקים לו בקניות של יום-יום. אף יש בה רמז למילה המקראית מַכֹּלֶת – שהיא כשלעצמה גזורה ככל הנראה מן השורש אכ\"ל."
},
{
	"Plain": "סוציאלי",
	"Voweled": "סוציאלי",
	"Hebrew": "חֶבְרָתִי",
	"Definition": ""
},
{
	"Plain": "סוציאליזציה",
	"Voweled": "סוציאליזציה",
	"Hebrew": "חִבְרוּת",
	"Definition": "חברות הוא התהליך שבו אדם נעשה לחלק מן החברה. בתהליך זה הוא לומד לתפקד בתוך חברה מסוימת ומפנים את ערכיה ואת דפוסי ההתנהגות המקובלים בה. המילה חִבְרוּת נגזרה מן המילה חברתי, והתי\"ו הפכה לשורשית. מינה הדקדוקי של המילה חִבְרוּת היא זכר, כמינם של שמות פעולה אחרים במשקל זה דוגמת עִמּוּת, תִּכְנוּת, שִׁרְבּוּט."
},
{
	"Plain": "סוציואקונומי",
	"Voweled": "סוציואקונומי",
	"Hebrew": "חֶבְרָתִי-כַּלְכָּלִי",
	"Definition": ""
},
{
	"Plain": "סוקסציה",
	"Voweled": "סוֹקְסֶצְיָה",
	"Hebrew": "מַעֲקֹבֶת (בביולוגיה)",
	"Definition": "מעקובת ביולוגית היא תהליך טבעי שבו מתגבשת ומשתנה אוכלוסיית היצורים החיים (צמחים ובעלי חיים) בבית גידול מסוים. עם התקדמות המעקובת מינים שונים שתנאי הגידול אינם מתאימים להם מצטמצמים או נכחדים, וחברות מפותחות של צמחים ובעלי חיים הולכות ותופסות את מקומן של החברות הירודות."
},
{
	"Plain": "סט",
	"Voweled": "סֵט",
	"Hebrew": "סִדְרָה; מַעֲרֶכֶת",
	"Definition": ""
},
{
	"Plain": "סט (בקולנוע)",
	"Voweled": "סֵט (בקולנוע)",
	"Hebrew": "אֲתַר צִלּוּם",
	"Definition": "אתר צילום הוא האתר שבו נעשים צילומים לסרט. אתר צילום הוא האתר כפי שהוא נראה \"מאחורי הקלעים\", כולל ציוד הצילום, התאורה והתַּמְכָן (ע\"ע גריפ). השוו לוקיישן – אתר הסרטה."
},
{
	"Plain": "סטאר (בקולנוע)",
	"Voweled": "סטאר (בקולנוע)",
	"Hebrew": "כּוֹכָב",
	"Definition": ""
},
{
	"Plain": "סטארטאפ סטרט אפ",
	"Voweled": "סטארט-אפ, סְטַרְט אַפּ",
	"Hebrew": "חֶבְרַת הֶזְנֵק",
	"Definition": "חברת הזנק היא חברה חדשה של יזם או של קבוצת יזמים – בעיקר בתחום הטכנולוגיה העילית (היי-טק) – המפתחת רעיון בעל יכלה (=פוטנציאל) שיווקית רבה בשוק העולמי."
},
{
	"Plain": "סטבילי",
	"Voweled": "סְטַבִּילִי",
	"Hebrew": "יַצִּיב",
	"Definition": ""
},
{
	"Plain": "סטגנציה (בכלכלה)",
	"Voweled": "סְטַגְנַצְיָה (בכלכלה)",
	"Hebrew": "קִפָּאוֹן",
	"Definition": ""
},
{
	"Plain": "סטודיו",
	"Voweled": "סטודיו",
	"Hebrew": "אֻלְפָּן",
	"Definition": "כגון אולפן צילום, אולפן שידור. המילה אֻלְפָּן מקורה בארמית, ומשמעה בלשון זו 'לימוד' כמשמעה היסודי של המילה 'סטודיו'."
},
{
	"Plain": "סטוכסטי",
	"Voweled": "סְטוֹכַסְטִי",
	"Hebrew": "אַקְרָאִי",
	"Definition": "ראו גם רנדומלי."
},
{
	"Plain": "סטומה",
	"Voweled": "סְטוֹמָה",
	"Hebrew": "פִּיּוּם",
	"Definition": "פיום הוא ניתוח שבו יוצרים פתח אל איבר פנימי. פתח זה מאפשר להעביר את מה שאמור לעבור בצינור הטבעי, כגון הפרשות או מזון. פיום יכול להיעשות באיברים שונים כגון פיום המעי הגס, פיום הכליה, פיום הוושט. ראו גם טרכאוֹסטוֹמיה."
},
{
	"Plain": "סטופר",
	"Voweled": "סְטוֹפֶּר",
	"Hebrew": "שְׁעוֹן עֶצֶר",
	"Definition": "שעון עצר מודד את הזמן בתחרויות ספורט בדיוק רב. מפעילים אותו כשהמתחרים יוצאים לדרך ועוצרים אותו כשהם מגיעים לקו הגמר."
},
{
	"Plain": "סטוק",
	"Voweled": "סְטוֹק",
	"Hebrew": "מְלַאי",
	"Definition": "מלאי הוא כלל הפריטים הרשומים בספרייה, במחסן, בחנות וכדומה."
},
{
	"Plain": "סטורציה",
	"Voweled": "סָטוּרַצְיָה",
	"Hebrew": "רְוָיָה; רִוְיוֹן",
	"Definition": "בהקשר הרפואי המילה רוויון משמשת לציון רמת החמצן בדם."
},
{
	"Plain": "סטז סטאז",
	"Voweled": "סְטָז', סְטָאז'",
	"Hebrew": "הִתְמַחוּת",
	"Definition": "התמחות היא עבודה מעשית, בעיקר של עורכי דין ורואי חשבון, הנעשית לאחר תום הלימודים העיוניים – לצורך קבלת רישיון העבודה."
},
{
	"Plain": "סטז סטאז (ברפואה)",
	"Voweled": "סְטָז', סְטָאז' (ברפואה)",
	"Hebrew": "צוֹעֲרוּת",
	"Definition": "צוערות ברפואה היא השלמת לימודי הרפואה העיוניים בעבודה מעשית במחלקות בית החולים במשך כשנה."
},
{
	"Plain": "סטזיס",
	"Voweled": "סְטָזִיס",
	"Hebrew": "עִמָּדוֹן",
	"Definition": "עימדון הוא תופעה פתולוגית של עצירת הזרימה של נוזל מנוזלי הגוף, כגון עצירה בזרימת הדם או הלימפה או הפרעה במעבר תוכן המעי."
},
{
	"Plain": "סטזר",
	"Voweled": "סְטָזֵ'ר",
	"Hebrew": "מִתְמַחֶה",
	"Definition": "מתמחה הוא עובד המשלים את לימודיו העיוניים במקצועו בקניית ניסיון מעשי, לפי דרישת החוק או כפי שמקובל בתחום. ברפואה מתמחה אינו סטז'ר אלא \"resident\" – רופא המשלים את הכשרתו המקצועית בתחום מסוים ברפואה לאחר תקופת הצוערות (ע\"ע סטז')."
},
{
	"Plain": "סטזר (ברפואה)",
	"Voweled": "סְטָזֵ'ר (ברפואה)",
	"Hebrew": "רוֹפֵא צוֹעֵר",
	"Definition": "רופא צועֵר הוא רופא המשלים את לימודיו העיוניים בעבודה מעשית במחלקות בית בחולים במשך שנה. המילה צוער נגזרה מן השורש צע\"ר, והיא באה בתנ\"ך במשמעות נער העוזר לרועה הצאן. ראו עוד קדט – צוער."
},
{
	"Plain": "סטטוס",
	"Voweled": "סְטָטוּס",
	"Hebrew": "מִצָּב; מַצָּב",
	"Definition": "מִיצב הוא מעמד חברתי, כלכלי, מקצועי או משפטי של דבר או של אדם. המילה מַצב היא מילה בעלת משמעות כללית. המילים מִצָּב ומַצָּב שקולות שתיהן במשקל מִפְעָל אך נבדלות בניקוד המ\"ם."
},
{
	"Plain": "סטטוס קוו",
	"Voweled": "סְטָטוּס קְווֹ",
	"Hebrew": "הַמַּצָּב הַקַּיָּם",
	"Definition": ""
},
{
	"Plain": "סטטוס קוו אנטה",
	"Voweled": "סְטָטוּס קְווֹ אַנְטֶה",
	"Hebrew": "הַמַּצָּב הַקּוֹדֵם",
	"Definition": ""
},
{
	"Plain": "סטטיסט",
	"Voweled": "סטטיסט",
	"Hebrew": "נִצָּב",
	"Definition": "ניצב בהצגה או בסרט הוא אדם שאין לו תפקיד של ממש. הוא ניצב על הבימה או באתר הצילום, בדרך כלל בתוך קבוצה של ניצבים רבים המציגים המון רב."
},
{
	"Plain": "סטיגמה",
	"Voweled": "סטיגמה",
	"Hebrew": "כֶּתֶם",
	"Definition": ""
},
{
	"Plain": "סטייל",
	"Voweled": "סטייל",
	"Hebrew": "סִגְנוֹן",
	"Definition": ""
},
{
	"Plain": "סטייק",
	"Voweled": "סטייק",
	"Hebrew": "אֻמְצָה",
	"Definition": "אומצה היא נתח של בשר צלוי. המילה אומצה לקוחה מן הארמית של התלמוד הבבלי, ושם משמעותה 'נתח בשר נא'."
},
{
	"Plain": "סטימולציה",
	"Voweled": "סְטִימוּלַצְיָה",
	"Hebrew": "גְּרִיָּה",
	"Definition": ""
},
{
	"Plain": "סטיפנדייה",
	"Voweled": "סְטִיפֶּנְדִּיָּיה",
	"Hebrew": "מִלְגָּה",
	"Definition": "המילה מלגה התחדשה בעברית בת ימינו בהשראת המילה 'מְלוֹג' – מילה מלשון חז\"ל שמשמעה 'זכות השימוש ברווחי קרן או נכס'. צורת הרבים של מלגה היא מְלָגוֹת או מִלְגָּאוֹת. המילה אינה כלולה במונחי האקדמיה."
},
{
	"Plain": "סטיקלייט",
	"Voweled": "סטיקלייט",
	"Hebrew": "מַקְּלוֹר",
	"Definition": "מקלור הוא כלי דמוי מקל הפולט אור זוהר לאחר שמנערים ושוברים אותו, ומשמש למשל להכוונת תנועה ולסימון מטרות בשעות החשכה. המילה מקלור היא הלחם של מקל ואור, בדומה למילים רמזור, מגדלור ועוד."
},
{
	"Plain": "סטירר",
	"Voweled": "סְטִירֶר",
	"Hebrew": "מַבְחֵשׁ (למשקה)",
	"Definition": "מבחש הוא מקל דק שנועד לבחישת משקה, כגון קפה או מִמְזָג (קוקטייל). משמש גם בּוֹחֲשָׁן."
},
{
	"Plain": "סטלגמיט",
	"Voweled": "סְטָלַגְמִיט",
	"Hebrew": "נַטּוּף נִצָּב, זָקִיף",
	"Definition": "צמד המונחים שנקבע במילון למונחי גאוגרפיה משנות החמישים הוא נטוף תלוי ונטוף ניצב. בפי הכול משמש הצמד נטיף וזקיף."
},
{
	"Plain": "סטלקטיט",
	"Voweled": "סְטָלַקְטִיט",
	"Hebrew": "נַטּוּף תָּלוּי, נָטִיף",
	"Definition": "צמד המונחים שנקבע במילון למונחי גאוגרפיה משנות החמישים הוא נטוף תלוי ונטוף ניצב. בפי הכול משמש הצמד נטיף וזקיף. נטיפים הם גם מאכל עשוי מבצק דליל או ביצה שהטיפו לתוך נוזל רותח, כגון מרק."
},
{
	"Plain": "סטנדאפ קומדי",
	"Voweled": "סטנד-אפ קומדי",
	"Hebrew": "מִצְחָק",
	"Definition": "מצחק הוא מופע בידור ובו דיאלוג קומי – מאולתר בחלקו – של הבדרן עם הקהל בנושאים חברתיים ופוליטיים. הבדרן משתמש בתנועות גוף ובהבעות פנים, בדמיון פרוע ובתסמיכים (אסוציאציות) לא צפויים, ולעתים בלשון בוטה וגסה, במטרה להצחיק את הקהל. המילה מצחק שקולה במשקל המילה משחק, שאחד ממשמעיה הוא הצגה."
},
{
	"Plain": "סטנדרט סטנדרד",
	"Voweled": "סטנדרט, סטנדרד",
	"Hebrew": "תֶּקֶן",
	"Definition": ""
},
{
	"Plain": "סטנדרטי",
	"Voweled": "סטנדרטי",
	"Hebrew": "תִּקְנִי",
	"Definition": ""
},
{
	"Plain": "סטנדרטיזציה",
	"Voweled": "סטנדרטיזציה",
	"Hebrew": "תִּקְנוּן",
	"Definition": ""
},
{
	"Plain": "סטנט",
	"Voweled": "סְטֵנְט",
	"Hebrew": "תּוֹמְכָן",
	"Definition": "תומכן הוא התקן גלילי עשוי רשת המוחדר למבנה צינורי בגוף – כגון כלי דם – שעשוי להיסתם או שדופנותיו רכות. לאחר החדרת התומכן לגוף הוא נפתח ומתרחב ותומך בדפנות."
},
{
	"Plain": "סטנסיל",
	"Voweled": "סְטֶנְסִיל",
	"Hebrew": "שַׁעֲוִית",
	"Definition": "שעווית היא גיליון דק מצופה שעווה שבאמצעותו משכפלים עותקים על גיליונות נייר. לעומת זאת שַׁעֲוָונִית היא מפה המצופה חומר רך ומבריק."
},
{
	"Plain": "סטציונרי",
	"Voweled": "סְטַצְיוֹנָרִי",
	"Hebrew": "נַיָּח",
	"Definition": ""
},
{
	"Plain": "סטראוטיפ",
	"Voweled": "סְטֵרֵאוֹטִיפּ",
	"Hebrew": "הֶטְפֵּס",
	"Definition": "הטפס הוא הכללה רוֹוחת, פשטנית בדרך כלל, על מאפיינים של קבוצה או של סוג אנשים. המונח stereotype מקורו בדפוס: תבנית יצוקה של אותיות סְדָר שמדפיסים ממנה העתקים של ספרים וכדומה. המילה הטפס והמילים טופס ודפוס (מלשון חז\"ל) וטיפוס (מלשונות אירופה) קשורות כולן למ"
},
{
	"Plain": "סטראוטיפי",
	"Voweled": "סְטֵרֵאוֹטִיפִּי",
	"Hebrew": "הֶטְפֵּסִי",
	"Definition": "ראו סטראוטיפ – הטפס."
},
{
	"Plain": "סטרולר",
	"Voweled": "סְטְרוֹלֶר",
	"Hebrew": "טִיּוּלוֹן",
	"Definition": "טיולון הוא עגלה לתינוק או לפעוט. הטיולון מיועד בעיקר לישיבה ולרוב הוא מתקפל וקל לנשיאה. את המילה חידש עובד אברהם."
},
{
	"Plain": "סטרוק",
	"Voweled": "סְטְרוֹק",
	"Hebrew": "שָׁבָץ מוֹחִי",
	"Definition": ""
},
{
	"Plain": "סטרוקטורליזם",
	"Voweled": "סְטְרוּקְטוּרָלִיזְם",
	"Hebrew": "מִבְנִיּוּת",
	"Definition": ""
},
{
	"Plain": "סטרטר",
	"Voweled": "סְטַרְטֶר",
	"Hebrew": "מַתְנֵעַ",
	"Definition": ""
},
{
	"Plain": "סטרילי",
	"Voweled": "סְטֵרִילִי",
	"Hebrew": "מְעֻקָּר",
	"Definition": "ראו סטריליזציה – עיקור."
},
{
	"Plain": "סטריליזציה",
	"Voweled": "סְטֵרִילִיזַצְיָה",
	"Hebrew": "עִקּוּר",
	"Definition": "עיקור הוא טיהור מוחלט של כלי, של חומר או של אזור מיצורונים (מיקרואורגנזימים), בדרך כלל על ידי חימום. עיקור הוא גם פעולה שתכליתה לגרום לעקרות למשל על ידי ניתוח."
},
{
	"Plain": "סטרימר",
	"Voweled": "סְטְרִימֶר",
	"Hebrew": "מַזְרִים [של מולטימדיה]",
	"Definition": "מזרים הוא מכשיר אלקטרוני המעביר קובצי מולטימדיה, כגון מוזיקה או חוזי, מן המחשב אל מכשיר ייעודי כגון טלוויזיה או מערכת שמע. המונח עדיין לא אושר באקדמיה."
},
{
	"Plain": "סטריפינג (בכלי דם)",
	"Voweled": "סְטְרִיפִּינְג (בכלי דם)",
	"Hebrew": "הַפְשָׁלַת וְרִיד",
	"Definition": ""
},
{
	"Plain": "סטריפינג (בלידה)",
	"Voweled": "סְטְרִיפִּינְג (בלידה)",
	"Hebrew": "קִלּוּף הַקְּרוּמִים",
	"Definition": ""
},
{
	"Plain": "סטרס",
	"Voweled": "סְטְרֵס",
	"Hebrew": "עָקָה",
	"Definition": "עקה היא מצב של לחץ ומתח שנוצרים מתנאים שמקשים על התפקוד התקין של אדם או של יצור אחר. שורש המילה עקה הוא עו\"ק, המוכר בפועל העיק ובמילים מועקה ותעוקה. שורש זה קרוב לשורש צו\"ק, כגון בפועל הציק ובמילה מצוקה."
},
{
	"Plain": "סטתוסקופ",
	"Voweled": "סְטֵתוֹסְקוֹפּ",
	"Hebrew": "מַסְכֵּת",
	"Definition": "מסכת הוא מכשיר רפואי להאזנה לקולות הלב או הריאה. השורש סכ\"ת מוכר מן הפועל הִסְכִּית, כגון \"הַסְכֵּת וּשְׁמַע יִשְׂרָאֵל\" (דברים כז, ט). מן השורש הזה נוצרה גם המילה תַּסְכִּית (מחזה מעובד לשידור ברדיו)."
},
{
	"Plain": "סיגנל",
	"Voweled": "סִיגְנָל",
	"Hebrew": "אוֹת",
	"Definition": ""
},
{
	"Plain": "סיטואציה",
	"Voweled": "סיטואציה",
	"Hebrew": "מַצָּב",
	"Definition": ""
},
{
	"Plain": "סיטקום",
	"Voweled": "סִיטְקוֹם",
	"Hebrew": "קוֹמֶדְיַת מַצָּבִים",
	"Definition": "קומדיית מצבים היא סדרה קומית ועיקרה מצבים משעשעים שהדמויות נקלעות אליהם."
},
{
	"Plain": "סילבוס",
	"Voweled": "סִילַבּוּס",
	"Hebrew": "עִקְּרֵי תָּכְנִית הַלִּמּוּדִים",
	"Definition": "עיקרי תכנית הלימודים הם רשימה ממצה של נושאי הלימוד וכיוצא בהם מתוך תכנית הלימודים. הרשימה נערכת על פי קהל היעד. למשל: למורים – ייכתבו בעיקר נושאי הלימוד; לראשי משרד החינוך – המטרות והאמצעים הדרושים למימון התכנית."
},
{
	"Plain": "סילבוס (של קורס)",
	"Voweled": "סִילַבּוּס (של קורס)",
	"Hebrew": "תָּכְנִית הַקּוּרְס",
	"Definition": "תכנית הקורס היא רשימת נושאי הלימוד בראשי פרקים בקורס באוניברסיטה, במכללה וכדומה. לעתים נכתבות חובות שהלומד בקורס נדרש להן ועוד."
},
{
	"Plain": "סילו",
	"Voweled": "סִילוֹ",
	"Hebrew": "מַמְגּוּרָה",
	"Definition": ""
},
{
	"Plain": "סילואט",
	"Voweled": "סילוּאֵט",
	"Hebrew": "צְלָלִית",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "סיליקון סיליקיום",
	"Voweled": "סיליקון, סיליקיום",
	"Hebrew": "צֹרָן",
	"Definition": "שמו של היסוד הכימי צורן גזור מן המילה צֹר, סוג של סלע שמצוי בו היסוד צוֹרן."
},
{
	"Plain": "סימבול",
	"Voweled": "סִימְבּוֹל",
	"Hebrew": "סֵמֶל",
	"Definition": ""
},
{
	"Plain": "סימבולי",
	"Voweled": "סִימְבּוֹלִי",
	"Hebrew": "סִמְלִי",
	"Definition": "השם המופשט הוא סִמְלִיּוּת (סימבוליזם)."
},
{
	"Plain": "סימבוליזציה",
	"Voweled": "סִימְבּוֹלִיזַצְיָה",
	"Hebrew": "הַסְמָלָה",
	"Definition": ""
},
{
	"Plain": "סימביוזה",
	"Voweled": "סִימְבִּיּוֹזָה",
	"Hebrew": "צַוְתָּאוּת",
	"Definition": "צוותאות היא תופעה שבה שני יצורים שונים (שני צמחים, שני בעלי חיים או צמח ובעל חיים) חיים בצוותא בקשר מרחבי הדוק מתמשך או תמידי. לעתים כל אחד מן היצורים מפיק תועלת ממשנהו, ולעתים רק יצור אחד מפיק תועלת."
},
{
	"Plain": "סימולטור",
	"Voweled": "סִימוּלָטוֹר",
	"Hebrew": "מַדְמֶה",
	"Definition": "מַדמה הוא מכשיר או תכנה שנועדו לחקות מצב או תהליך במציאות. המדמה נועד לאימון. במדמה טיסה, למשל, לומדים להפעיל מטוס ללא ההוצאות והסכנות הכרוכות באימון במטוס ממשי. יש מַדמה לחישוב מסים, ויש גם מַדמים לבידור. ראו גם סימולציה – הדמיה."
},
{
	"Plain": "סימולטני",
	"Voweled": "סִימוּלְטָנִי",
	"Hebrew": "בּוֹ-זְמַנִּי",
	"Definition": ""
},
{
	"Plain": "סימולציה",
	"Voweled": "סִימוּלַצְיָה",
	"Hebrew": "הַדְמָיָה",
	"Definition": "הדמיה היא פעולה שבה מחקים מצב או תהליך במציאות באמצעות מודל, לרוב ממוחשב. ההדמיה נועדה ללימוד ולאימון – למשל בתחום הצבאי, למחקר מדעי, לניסויים בתחום התעשייתי, לתכנון בתחום הכלכלי ואף לבידור."
},
{
	"Plain": "סימס",
	"Voweled": "סימֵּס",
	"Hebrew": "מִסְרֵר",
	"Definition": "מסרר פירושו 'שלח מסרון'. בפועל מסרר הוכפלה ל' הפועל בדומה לפועל צחקק."
},
{
	"Plain": "סימפטום",
	"Voweled": "סִימְפּטוֹם",
	"Hebrew": "תַּסְמִין",
	"Definition": ""
},
{
	"Plain": "סימפלקס",
	"Voweled": "סִימְפְּלֵקְס",
	"Hebrew": "חַד-מְגַמִּי",
	"Definition": ""
},
{
	"Plain": "סימפתיה",
	"Voweled": "סִימְפַּתְיָה",
	"Hebrew": "אַהֲדָה",
	"Definition": ""
},
{
	"Plain": "סינגל (במוזיקה)",
	"Voweled": "סינגֶל (במוזיקה)",
	"Hebrew": "חַדְשִׁיר",
	"Definition": "חדשיר הוא תקליט או תקליטור ובו שיר אחד. זמרים נוהגים להפיק חדשיר מתוך תקליט העומד לצאת לאור ולתתו לשַׁדָּרים להשמעה ברדיו. המילה חדשיר היא הרכב של 'חד' (=אחד) ו'שיר' וכן נרמזת בה המילה 'חדש'."
},
{
	"Plain": "סינגלטון (במתמטיקה)",
	"Voweled": "סִינְגֶּלְטוֹן (במתמטיקה)",
	"Hebrew": "יְחִידָן",
	"Definition": "יחידן הוא מונח במתמטיקה שפירושו קבוצה בת איבר אחד."
},
{
	"Plain": "סינדרום",
	"Voweled": "סִינְדְּרוֹם",
	"Hebrew": "תִּסְמֹנֶת",
	"Definition": "תסמונת היא כלל התסמינים החוזרים ונשנים ומעידים על מחלה מסוימת."
},
{
	"Plain": "סינופסיס",
	"Voweled": "סִינוֹפְּסִיס",
	"Hebrew": "תַּמְצִית; תַּקְצִיר",
	"Definition": "בתחום הספרנות החלופה לסינופסיס היא תמצית. בתחום הקולנוע סיכום של עלילת הסרט, בדרך כלל 2 עד 5 עמודים, נקרא תקציר."
},
{
	"Plain": "סינטה",
	"Voweled": "סִינְטָה",
	"Hebrew": "בְּשַׂר עָצֶה",
	"Definition": "בשר העצה הוא הבשר שעל חוליות הגב התחתונות של הבהמה. המילה עָצֶה נזכרת פעם אחת במקרא בתיאור הקרבת קרבן בהמה."
},
{
	"Plain": "סינכרוניזציה",
	"Voweled": "סינכרוניזציה",
	"Hebrew": "סִנְכְּרוּן",
	"Definition": ""
},
{
	"Plain": "סינסתזיה",
	"Voweled": "סִינֶסְתֵּזְיָה",
	"Hebrew": "עֵרוּב חוּשִׁים",
	"Definition": "עירוב חושים הוא תופעה עצבית שבה גירוי של חוש אחד מביא לחוויה בחוש אחר, כגון צלילים הנחווים אצל השומע כבעלי צבעים מסוימים וקבועים. בתחום הספרות המונח מציין הבעת תחושה של חוש אחד באמצעות חוש אחר, כגון \"בושם רך כאביב\" (מתוך שיר של שארל פייר בודלר) – הבושם שייך לחוש הריח, ואילו שם התואר 'רך' שייך לחוש המישוש."
},
{
	"Plain": "סינפסה",
	"Voweled": "סִינַפְּסָה",
	"Hebrew": "מִצְמָד",
	"Definition": "מצמד הוא אזור המפגש בין תאי עצב או בין תא עצב לתא המטרה ובו מתרחש תהליך העברת המסרים. קרוי גם מִסְנָף."
},
{
	"Plain": "סינק",
	"Voweled": "סינק",
	"Hebrew": "דִּבּוּר חוֹפֵף",
	"Definition": "דיבור חופף (ובקיצור: חופף) הוא קטע שבו אדם מדבר כשהוא נראה ונשמע בעת ובעונה אחת."
},
{
	"Plain": "סינקלינה (בגאוגרפיה)",
	"Voweled": "סִינְקְלִינָה (בגאוגרפיה)",
	"Hebrew": "קַעַר",
	"Definition": ""
},
{
	"Plain": "סינקליני (בגאוגרפיה)",
	"Voweled": "סִינְקְלִינִי (בגאוגרפיה)",
	"Hebrew": "קַעֲרִי",
	"Definition": ""
},
{
	"Plain": "סינרגייה",
	"Voweled": "סִינֶרְגִּיָּיה",
	"Hebrew": "אִגְבּוּר",
	"Definition": "אגבור בתחום הכלכלי-חברתי הוא שיתוף פעולה בין ארגונים המביא לתוצאות הגוברות על אלו שהיו מושגות לו פעל כל ארגון לבדו. אגבור קיים גם בעולם הטבע – בפיזיקה, בכימיה ובמערכות ביולוגיות כגון במערכת הגֵּנים ובמבנים חברתיים של בעלי חיים."
},
{
	"Plain": "סינתיסייזר",
	"Voweled": "סִינְתִּיסַיְיזֶר",
	"Hebrew": "מְסַנְתֵּז",
	"Definition": ""
},
{
	"Plain": "סיסטמטי",
	"Voweled": "סיסטמטי",
	"Hebrew": "שִׁיטָתִי",
	"Definition": ""
},
{
	"Plain": "סיפיליס",
	"Voweled": "סיפיליס",
	"Hebrew": "עַגֶּבֶת",
	"Definition": ""
},
{
	"Plain": "סיקוונס",
	"Voweled": "סיקוֵונס",
	"Hebrew": "מַעֲקֹבֶת",
	"Definition": "בתסריטאות מעקובת היא רצף של סצנות בעלות נושא משותף או מכנה רעיוני משותף, המסודרות בסדר כרונולוגי מוגדר. המונח מעקובת נקבע כחלופה ל-sequence גם במילוני האקדמיה למוזיקה ולטכנולוגיית המידע."
},
{
	"Plain": "סירופ",
	"Voweled": "סִירוֹפּ",
	"Hebrew": "שִׁירוֹב",
	"Definition": "שירוב הוא תמצית סמיכה ומתוקה של מיץ פֵּרות. המילה שירוב נוצרה על פי שַׁרַאבּ (=משקה) בערבית. גם המילה הלועזית סירופ מקורה בערבית."
},
{
	"Plain": "סיריילס",
	"Voweled": "סיריילס",
	"Hebrew": "מִדְגַּנִּים",
	"Definition": "מדגנים הם סוג של מזון בצורת פתיתים העשוי מצמחי מאכל עתירי עמילן – כגון חיטה, אורז או תירס – בדרגות שונות של עיבוד. מדגנים בחלב הם ארוחת בוקר נפוצה. המילה מדגנים בנויה בהשראת המילים מַטְעַמִּים, מַמְתַּקִּים, מַעֲדַנִּים. בשונה מן המדגנים שהם מזון מעובד, הדגנים הם הצמחים עצמם: חיטה, שעורה, שיבולת שועל, אורז, תירס, דוחן ועוד. צמחים אלו שייכים למשפחת הדְּגָנִיִּים. ההבחנה בין מדגנים לדגנים היא אחד מיתרונות המילה על הצירוף הרווח דִּגְנֵי בוקר."
},
{
	"Plain": "סירנה",
	"Voweled": "סירֵנה",
	"Hebrew": "צוֹפָר",
	"Definition": ""
},
{
	"Plain": "סירקולציה",
	"Voweled": "סִירְקוּלַצְיָה",
	"Hebrew": "מַחֲזוֹר; סִחְרוּר (בכימיה)",
	"Definition": "מחזור מוגדר כתנועה או תהליך, החוזרים והולכים, כגון מחזור הדם, מחזור הסחיפה. סחרור מוגדר כהעברה מחזורית של חומר שאינו משתנה בתהליך."
},
{
	"Plain": "סלאם סלאמס",
	"Voweled": "סלאם, סלאמס",
	"Hebrew": "שְׁכוּנַת מְצוּקָה",
	"Definition": ""
},
{
	"Plain": "סלבריטי סלב",
	"Voweled": "סלבריטי, סֵלֵבּ",
	"Hebrew": "יְדוּעָן",
	"Definition": ""
},
{
	"Plain": "סלואומושן סלומושן",
	"Voweled": "סלואו-מושן, סלו-מושן",
	"Hebrew": "הִלּוּךְ אִטִּי",
	"Definition": "הילוך אטי הוא פעלול טכני בסרט שמאט את התנועה הנראית לעין."
},
{
	"Plain": "סלוגן",
	"Voweled": "סְלוֹגֶן",
	"Hebrew": "סִסְמָה",
	"Definition": "ססמה (במשמעות \"סלוגן\") מציינת משפט קליט וקל לזכירה המשמש במסע פרסום או במסע תעמולה – ססמת פרסומת, ססמת בחירות. ססמה היא גם סימן מוסכם לצורך זיהוי (password). המילה ססמה (מיוונית) נזכרת בלשון המדרש."
},
{
	"Plain": "סלוטייפ",
	"Voweled": "סֵלוֹטֵיְיפּ",
	"Hebrew": "נְיַר דֶּבֶק",
	"Definition": ""
},
{
	"Plain": "סלולרי",
	"Voweled": "סֵלוּלָרִי",
	"Hebrew": "תָּאִי",
	"Definition": ""
},
{
	"Plain": "סלייסר",
	"Voweled": "סְלְיְיסֶר",
	"Hebrew": "מַפְרֵסָה",
	"Definition": "מפרסה היא מכונה לחיתוך פרוסות של לחם, גבינה, נקניק וכדומה."
},
{
	"Plain": "סלמון (דג)",
	"Voweled": "סַלְמוֹן (דג)",
	"Hebrew": "אִלְתִּית",
	"Definition": ""
},
{
	"Plain": "סלנג",
	"Voweled": "סלנג",
	"Hebrew": "עָגָה",
	"Definition": "עגה היא לשון האופיינית לקבוצה מסוימת, כגון חיילים ובני נוער. העגה נוטה להשתנות במהירות, ונחשבת לשון לא תקנית. המילה עגה נזכרת בתלמוד הבבלי, ועל פי ההקשר מקובל לפרש שהיא מציינת הגייה משובשת כלשהי."
},
{
	"Plain": "סלקטור (באלקטרוניקה)",
	"Voweled": "סֵלֶקְטוֹר (באלקטרוניקה)",
	"Hebrew": "בּוֹרֵר",
	"Definition": "בורר הוא מנגנון – לעתים בצורת מתג או כפתור – שבאמצעותו בוחרים באפשרות אחת מתוך כמה אפשרויות, כגון תחנות במקלט רדיו, דרגות חום בתנור אפייה. במונחי האקדמיה בורר מופיע לראשונה במילון למונחי טלפונאות, ובהקשר זה שימש לברירה בין קווי טלפון במרכזת וכדומה."
},
{
	"Plain": "סלקטיבי",
	"Voweled": "סֵלֶקְטִיבִי",
	"Hebrew": "בּוֹרֵר; בַּרְרָנִי; בְּרֵרָתִי",
	"Definition": ""
},
{
	"Plain": "סלקטיביות",
	"Voweled": "סֵלֶקְטִיבִיּוּת",
	"Hebrew": "בַּרְרָנוּת",
	"Definition": ""
},
{
	"Plain": "סלקצייה",
	"Voweled": "סלקצייה",
	"Hebrew": "בְּרִירָה, בְּרֵרָה",
	"Definition": ""
},
{
	"Plain": "סלרי",
	"Voweled": "סֵלֵרִי",
	"Hebrew": "כַּרְפַּס",
	"Definition": "שם הירק כרפס נזכר במשנה, ומקובל לזהותו עם הסלרי. בסימני ליל הסדר נעשה הכרפס כינוי לירק שמטבילים במי המלח."
},
{
	"Plain": "סלש",
	"Voweled": "סְלֵשׁ",
	"Hebrew": "לוֹכְסָן",
	"Definition": "לוכסן הוא סימן מסימני המקלדת שצורתו קו אלכסוני: /."
},
{
	"Plain": "סמובר",
	"Voweled": "סָמוֹבָר",
	"Hebrew": "מֵחַם",
	"Definition": "מחם הוא דוד להרתחת מים להכנת משקה חם, כגון תה או קפה. בלשון חז\"ל מחם הוא קומקום למים חמים: \"אין נותנין ביצה בצד המיחם בשביל שתתגלגל [=שתתבשל קצת]\" (משנה שבת ג,ג)."
},
{
	"Plain": "סמיטריילר",
	"Voweled": "סֵמִיטְרֶיְילֶר",
	"Hebrew": "גָּרוּר נִתְמָךְ",
	"Definition": "גרוּר נתמך הוא גרור בעל גלגלים אחוריים בלבד, הנתמך בחלקו הקדמי על ידי משטח חיבור של גורר תומך המותאם אליו."
},
{
	"Plain": "סמרטפון",
	"Voweled": "סְמַרְטְפוֹן",
	"Hebrew": "טֵלֵפוֹן חָכָם",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "סנדוויץ",
	"Voweled": "סנדוויץ'",
	"Hebrew": "כָּרִיךְ",
	"Definition": "המילה כריך נוצרה בעברית החדשה בהשראת ה'כורך' של הלל הזקן, כמתואר בהגדה של פסח: \"כן עשה הלל בזמן שבית המקדש היה קיים: היה כורך פסח מצה ומרור ואוכל ביחד\". שמות אחרים שהוצעו הם כורך, כרוכית, כריכה, כורכייה ואף הִללית – שכן הסנדוויץ' האנגלי מקורו בשם אדם: הלורד מסנדוויץ' שהיה מהמר כפייתי ואכל כריכים כדי שלא לחדול מהימוריו."
},
{
	"Plain": "סנובורד סנואובורד",
	"Voweled": "סְנוֹבּוֹרְדּ, סנואובורד",
	"Hebrew": "גַּלְשַׁן שֶׁלֶג",
	"Definition": "גלשן שלג הוא לוח להחלקה על שלג."
},
{
	"Plain": "סנטימנט",
	"Voweled": "סֶנְטִימֵנְט",
	"Hebrew": "נְטִיָּה רִגְשִׁית, רֶגֶשׁ",
	"Definition": ""
},
{
	"Plain": "סנטימנטלי",
	"Voweled": "סֶנְטִימֶנְטָלִי",
	"Hebrew": "רַגְשָׁנִי",
	"Definition": ""
},
{
	"Plain": "סניטציה",
	"Voweled": "סָניטציה",
	"Hebrew": "תַּבְרוּאָה",
	"Definition": ""
},
{
	"Plain": "סניטר",
	"Voweled": "סָנִיטָר",
	"Hebrew": "עַזְרָן",
	"Definition": ""
},
{
	"Plain": "סניפר",
	"Voweled": "סְנִיפֶר",
	"Hebrew": "רַחְרְחָן",
	"Definition": "רחרחן הוא תכנה או חמרה המותקנת בנקודה מסוימת ברשת, עוקבת אחר מה שעובר בנקודה זו, מתעדת אותו, מנתחת את המידע ומציגה אותו למשתמש."
},
{
	"Plain": "סנסור",
	"Voweled": "סֶנְסוֹר",
	"Hebrew": "חַיְשָׁן",
	"Definition": ""
},
{
	"Plain": "סנסורי",
	"Voweled": "סֶנְסוֹרִי",
	"Hebrew": "חִישָׁתִי",
	"Definition": ""
},
{
	"Plain": "סנסיטיזציה",
	"Voweled": "סֶנְסִיטִיזַצְיָה",
	"Hebrew": "רִגְשׁוּשׁ",
	"Definition": "רגשוש הוא מונח ברפואה ובפסיכולוגיה המציין תגובה ההולכת ומתגברת לגירוי – בדרך כלל גירוי מזיק או מפחיד."
},
{
	"Plain": "סנסציה",
	"Voweled": "סנסציה",
	"Hebrew": "מִרְעָשׁ",
	"Definition": "מרעש הוא ידיעה מפתיעה המעוררת עניין רב והתרגשות. את המילה חידש איתמר בן אב\"י. שם התואר הוא מרעיש (סנסציוני), כגון מסמך מרעיש."
},
{
	"Plain": "סנפלינג",
	"Voweled": "סְנֶפְּלִינְגּ",
	"Hebrew": "גְּלִישַׁת חֶבֶל",
	"Definition": "גלישת חבל היא ספורט של גלישה ממצוּקים ולעתים גם מקירות – שבה החבל עצמו הוא ציר הגלישה. המילה \"סנפלינג\" היא שיבוש מן הצירוף snap link (טבעת בעל סגר קפיצי המשמשת בגלישת חבל) והבנתו כשם פעולה מאנגלית בסיומת ing. רווח גם 'גלישת מצוקים', 'גלישת צוקים'."
},
{
	"Plain": "סנקציות",
	"Voweled": "סנקציות",
	"Hebrew": "עִצּוּמִים",
	"Definition": "המילה עיצומים לקוחה מן התלמוד הירושלמי, ופירושה המקורי: פיצויים או קנסות המוטלים בעת הפרת הסכם. המילה נקבעה כחלופה לסנקציות – הן בתחום המשפט והדיפלומטיה הן בהקשר של סכסוכי עובדים ומעסיקיהם."
},
{
	"Plain": "ספוילר (בעיתונות)",
	"Voweled": "סְפּוֹיְלֶר (בעיתונות)",
	"Hebrew": "קַלְקְלָן",
	"Definition": "קלקלן הוא מידע שמתפרסם במטרה לפגוע בבלעדיות של ידיעה בכלי תקשורת מתחרה, וכן מידע על סרט או ספר וכדומה – הכלול למשל בתקציר –החושף התפתחות בעלילה שידיעתה מראש תקלקל את ההפתעה של הצופה."
},
{
	"Plain": "ספונטני (ברפואה)",
	"Voweled": "סְפּוֹנְטָנִי (ברפואה)",
	"Hebrew": "עַצְמוֹנִי",
	"Definition": "עצמוני הוא שם תואר לציון תהליך בגוף המתרחש ללא סיבה ידועה או ללא התערבות רפואית."
},
{
	"Plain": "ספונסר",
	"Voweled": "סְפּוֹנְסֶר",
	"Hebrew": "נוֹתֵן חָסוּת",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "ספידומטר",
	"Voweled": "סְפִּידוֹמֵטֶר",
	"Hebrew": "מַד מְהִירוּת",
	"Definition": ""
},
{
	"Plain": "ספיישל",
	"Voweled": "ספיישל",
	"Hebrew": "מְיֻחָד",
	"Definition": "למשל מונית מיוחדת (מונית ספיישל)."
},
{
	"Plain": "ספין (בפיזיקה)",
	"Voweled": "סְפִּין (בפיזיקה)",
	"Hebrew": "סַחְרִיר (בפיזיקה)",
	"Definition": "סחריר בתחום הפיזיקה הוא תכונה של חלקיקים תת-אטומיים שאפשר להסבירה כסיבוב של החלקיק סביב צירו."
},
{
	"Plain": "ספין (בתקשורת)",
	"Voweled": "סְפִּין (בתקשורת)",
	"Hebrew": "סַחְרִיר (בתקשורת)",
	"Definition": "סחריר בתקשורת הוא סחרור מילולי שנועד להוליך שולל ולהעלים את האמת."
},
{
	"Plain": "ספינקר",
	"Voweled": "סְפִּינֵקֶר",
	"Hebrew": "מִפְרָשׂ שָׁלוּחַ",
	"Definition": "מפרש שלוח הוא מפרש גדול וקל בצורת מצנח שתפקידו לדחוף את כלי השיט קדימה בשיט ברוח גבית."
},
{
	"Plain": "ספירלי",
	"Voweled": "סְפִּירָלִי",
	"Hebrew": "לֻלְיָנִי",
	"Definition": ""
},
{
	"Plain": "ספסיס",
	"Voweled": "סֶפְּסִיס",
	"Hebrew": "אֶלַח הַדָּם",
	"Definition": "אלח הדם הוא מחלה הנגרמת בְּשֶׁל חדירת חיידקים לתוך זרם הדם והתרבותם בו. סימני המחלה הם בעיקר חום וצמרמורת. רוֹוח: הרעלת דם."
},
{
	"Plain": "ספצייליסט",
	"Voweled": "סְפֶּצְיָילִיסְט",
	"Hebrew": "מֻמְחֶה",
	"Definition": ""
},
{
	"Plain": "ספצייליסט (בבנקאות)",
	"Voweled": "ספצייליסט (בבנקאות)",
	"Hebrew": "סוֹחֵר נְיָרוֹת עֵרֶךְ; עוֹשֵׂה שׁוּק",
	"Definition": ""
},
{
	"Plain": "ספציפי",
	"Voweled": "סְפֵּצִיפִי",
	"Hebrew": "סְגֻלִּי; מְיֻחָד, יִחוּדִי; מְסֻיָּם, מֻגְדָּר",
	"Definition": ""
},
{
	"Plain": "ספציפיקציה",
	"Voweled": "ספציפיקציה",
	"Hebrew": "מִפְרָט; אִפְיוּן",
	"Definition": "מפרט הוא מסמך הקובע במפורט את הדרישות הטכניות, למשל: סוג החומרים או המוצרים וטיבם, תיאורם, מידותיהם ודרכי הביצוע. בתחום המחשבים משמש לצד מִפְרָט המונח אפיון."
},
{
	"Plain": "ספקולנט",
	"Voweled": "סְפֵּקוּלַנְט",
	"Hebrew": "סַפְסָר",
	"Definition": "המונח אינו כלול במילוני האקדמיה, ואולם במילון למונחי כלכלה משנת תש\"ד (1944) נקבע תמורת ספקולציה ספסרות."
},
{
	"Plain": "ספר ספייר",
	"Voweled": "סְפֵּר, סְפּייר",
	"Hebrew": "ראו גַּלְגַּל סְפֵּר",
	"Definition": ""
},
{
	"Plain": "ספריי",
	"Voweled": "סְפְּרֵיי",
	"Hebrew": "תַּרְסִיס",
	"Definition": ""
},
{
	"Plain": "ספרינט",
	"Voweled": "סְפְּרִינְט",
	"Hebrew": "מָאוֹץ",
	"Definition": "מאוץ הוא ריצה קצרה במהירות מרבית, לרוב במסגרת תחרות. אפשר להשתמש במילה גם בסוגי ספורט אחרים, כגון שיט ושחייה."
},
{
	"Plain": "סצנריו",
	"Voweled": "סְצֵנַרְיוֹ",
	"Hebrew": "תַּרְחִישׁ",
	"Definition": ""
},
{
	"Plain": "סקוליוזיס",
	"Voweled": "סְקוֹלְיוֹזִיס",
	"Hebrew": "עַקֶּמֶת",
	"Definition": "עקמת היא מצב שבו חוליות עמוד השדרה סוטות מקו האמצע ונוצר פיתול של עמוד השדרה בצורת s או בצורת c."
},
{
	"Plain": "סקופ",
	"Voweled": "סְקוּפּ",
	"Hebrew": "יְדִיעָה בִּלְעָדִית",
	"Definition": ""
},
{
	"Plain": "סקופייה (רכיב במונח)",
	"Voweled": "סְקוֹפִּיָּיה (רכיב במונח)",
	"Hebrew": "שְׁקִיפָה",
	"Definition": "שקיפה היא בדיקה רפואית שבה צופים באיברי גוף באמצעות סיב אופטי המוחדר לגוף. לעתים במהלך השקיפה לוקחים דגימת רקמה (ע\"ע ביופסייה) או מנקזים הפרשות. שקיפות לדוגמה: שקיפת חזה (thoracoscopy), שקיפת המעי הגס (קולונוסקופייה)."
},
{
	"Plain": "סקוצברייט סקוץ",
	"Voweled": "סְקוֹצְ'בְּרַיְיט, סְקוֹץ'",
	"Hebrew": "מְשׁוּפָה",
	"Definition": "משופה היא כרית לניקוי כלים. לאורך השנים המשופה פשטה צורה ולבשה צורה: ברזלית, \"ננס\", צמר פלדה, סקוצ'ברייט, ספוֹג עטוי תלתלי מתכת ועוד. במשופה משפשפים, מקרצפים ומצחצחים את כלי האוכל ואת כלי המטבח."
},
{
	"Plain": "סקטור",
	"Voweled": "סֶקְטוֹר",
	"Hebrew": "מִגְזָר",
	"Definition": "מגזר הוא חלק מוגדר מן הכלל מנקודת ראות חברתית, מדינית, כלכלית וכיוצא באלה."
},
{
	"Plain": "סקטוריאלי",
	"Voweled": "סקטוריאלי",
	"Hebrew": "מִגְזָרִי",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "סקטים",
	"Voweled": "סְקֵטִים",
	"Hebrew": "גַּלְגִּלִּיּוֹת",
	"Definition": "גלגיליות הן נעליים או מעין סנדלים המורכבים על הנעליים שלהם ארבעה גלגלים קטנים. גלגיליות נועדו להחלקה על משטחים מיוחדים או בחוצות. גלגיליות שגלגליהן מסודרים בשורה הן גלגיליות לַהַב (ע\"ע  רוֹלֶרְבְּלֵיְידְס)"
},
{
	"Plain": "סקייטבורד",
	"Voweled": "סְקֶיְיטְבּוֹרְד",
	"Hebrew": "גַּלְגֶּשֶׁת",
	"Definition": "גלגשת היא לוח מוארך על גלגלים. על הלוח עומדים וגולשים. במילה גלגשת רמז למילה גַּלְגַּל ולפועל גָּלַשׁ."
},
{
	"Plain": "סקימר",
	"Voweled": "סְקִימֶר",
	"Hebrew": "מְקַפָּה",
	"Definition": "מקפה במטבח היא כף בעלת נקבים להסרת הקופי – הקצף העולה על פני התבשיל. המילה מקפה היא חידוש של ביאליק על פי הפועל קיפה המשמש בלשון חז\"ל במשמעות דומה."
},
{
	"Plain": "סקיפר",
	"Voweled": "סְקִיפֶּר",
	"Hebrew": "מֵשִׁיט",
	"Definition": ""
},
{
	"Plain": "סקיצה",
	"Voweled": "סְקִיצָה",
	"Hebrew": "מִתְוֶה; רְשֹׁמֶת",
	"Definition": ""
},
{
	"Plain": "סקלה",
	"Voweled": "סְקָלָה",
	"Hebrew": "סֻלָּם; קְנֵה מִדָּה",
	"Definition": ""
},
{
	"Plain": "סקלפר",
	"Voweled": "סְקַלְפֶּר",
	"Hebrew": "חַשְׁבָּז",
	"Definition": "חשבז הוא מהמר לטווח קצר בְּבורסה. המילה 'חשבז' היא על פי האמור בפרק ח בישעיהו: \"מַהֵר שָׁלָל חָשׁ בַּז\"."
},
{
	"Plain": "סקלרוזיס",
	"Voweled": "סְקְלֵרוֹזִיס",
	"Hebrew": "טָרֶשֶׁת",
	"Definition": "טרשת היא מחלה שבה רקמה או מבנה בגוף נעשים נוקשים. המילה טרשת נגזרה מן המילה טֶרֶשׁ שפירושה סלע (כגון בצירוף 'אדמת טרשים'). בטרשת עורקים דופנות העורקים מתקשות ומתעבות, ובשל כך חלה הִיצרות של העורקים."
},
{
	"Plain": "סקנדל",
	"Voweled": "סקנדל",
	"Hebrew": "שַׁעֲרוּרִיָּה",
	"Definition": ""
},
{
	"Plain": "סקנר",
	"Voweled": "סְקנֶר",
	"Hebrew": "סוֹרֵק",
	"Definition": ""
},
{
	"Plain": "סקפטי",
	"Voweled": "סְקֶפְּטִי",
	"Hebrew": "סַפְקָן, סַפְקָנִי",
	"Definition": "המילים אינן כלולות במונחי האקדמיה."
},
{
	"Plain": "סקץ",
	"Voweled": "סְקֵץ'",
	"Hebrew": "מַעֲרָכוֹן",
	"Definition": "מערכון הוא קטע מומחז קצר ומבדח שיש בו מערכה אחת."
},
{
	"Plain": "סקריפט",
	"Voweled": "סְקְרִיפְּט",
	"Hebrew": "תַּסְרִיט",
	"Definition": "תסריט הוא תמליל שעל פיו מפיקים סרט קולנוע, משדר טלוויזיה וכדומה. התסריט מתאר את מהלך הסרט או המשדר ואת כל מה שרואים ושומעים בו."
},
{
	"Plain": "סרדין (דג)",
	"Voweled": "סַרְדִּין (דג)",
	"Hebrew": "טְרִית",
	"Definition": ""
},
{
	"Plain": "סרוויס סרוויז",
	"Voweled": "סֶרְוִויס, סֶרְוִויז",
	"Hebrew": "מַעֲרֶכֶת כֵּלִים",
	"Definition": "מערכת הכלים כוללת כלי אוכל תואמים: צלחות שטוחות קטנות וגדולות, צלחות עמוקות, מגס (כלי למרק), נונית (כלי לדגים), סירת רוטב (כלי לרוטב) וכדומה."
},
{
	"Plain": "סרוור",
	"Voweled": "סֶרְוֶור",
	"Hebrew": "שָׁרָת",
	"Definition": ""
},
{
	"Plain": "סרום",
	"Voweled": "סֵרוּם",
	"Hebrew": "נַסְיוּב",
	"Definition": "נסיוב הוא נוזל מימי המופרש מדבר מה. המילה משמשת בעיקר בהקשר של נסיוב הדם - הנוזל הנשאר מן הדם לאחר קרישתו. מקור המילה בצירוף מן הארמית של התלמוד הבבלי: 'נסיובי דחלבא' - מי החלב הנשארים לאחר הגיבון."
},
{
	"Plain": "סרטיפיקציה",
	"Voweled": "סֶרְטִיפִיקַצְיָה",
	"Hebrew": "הַתְעָדָה",
	"Definition": "התעדה היא נוהל של מתן תעודה המאשרת שמוצר או תהליך או שירות תואמים דרישות מוגדרות, למשל של תקן."
},
{
	"Plain": "סריה",
	"Voweled": "סֶרְיָה",
	"Hebrew": "סִדְרָה",
	"Definition": ""
},
{
	"Plain": "סרפנטינה",
	"Voweled": "סֶרְפֶּנְטִינָה",
	"Hebrew": "נַחְשׁוֹן",
	"Definition": "נחשון הוא קטע דרך המורכב מעקלתונים רבים. הנחשון דומה בצורתו לנחש מתפתל, ומכאן שמו."
},
{
	"Plain": "סשן",
	"Voweled": "סֵשֶׁן",
	"Hebrew": "יְשִׁיבָה, מוֹשָׁב, כֶּנֶס; שִׂיחַ (במחשב); פְּגִישָׁה, מִפְגָּשׁ",
	"Definition": "הערה: המילים פגישה ומפגש אינן כלולות במילוני האקדמיה כחלופות ל'סשן'."
},
{
	"Plain": "עלי בייבי",
	"Voweled": "עלי בייבי",
	"Hebrew": "עַלְעַלִּים",
	"Definition": "עלעלים (בכלכלת הבית) הם עלים צעירים של מיני ירקות – סלק, כרוב הלפת (מיזונה), בן-חרדל (רוקט), תרד ועוד – לסלט."
},
{
	"Plain": "פאול (בספורט)",
	"Voweled": "פָאוּל (בספורט)",
	"Hebrew": "עֲבֵרָה",
	"Definition": ""
},
{
	"Plain": "פאוץ",
	"Voweled": "פָּאוּץ'",
	"Hebrew": "פֻּנְדָּה",
	"Definition": "פונדה היא תיק-חגורה לנשיאת ארנק, משקפיים, טלפון נייד וכדומה. בצבא הפונדה מחוברת לחגור ונושאים בה תחמושת. המילה פונדה (גם בצורה אפונדה) נשאלה מן הלטינית ללשון חז\"ל, וכך נאמר במשנה: \"לא יכנס להר הבית לא במקלו ולא במנעלו ולא בפונדתו...\" (ברכות ט, ה)."
},
{
	"Plain": "פאזל פזל",
	"Voweled": "פאזל, פָּזֶל",
	"Hebrew": "תַּצְרֵף",
	"Definition": "תצרף הוא משחק עשוי חלקים קטנים המצטרפים יחד לתמונה. המילה תצרף נשקלה במשקלה של המילה תשבץ."
},
{
	"Plain": "פאי",
	"Voweled": "פאי",
	"Hebrew": "תַּמְלִיא",
	"Definition": "תמליא הוא מאפה עשוי בסיס של בצק הממולא במְלִית של פֵּרות, ירקות וכדומה."
},
{
	"Plain": "פארטי פופר",
	"Voweled": "פַּארְטִי פּוּפֶּר",
	"Hebrew": "מַשְׁבִּית שִׂמְחָה, מַשְׁבִּית שְׂמָחוֹת",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "פאריפאסו פריפסו",
	"Voweled": "פָּארִי-פָּאסוּ, פָּרִי-פָּסוּ",
	"Hebrew": "חֵלֶק כְּחֵלֶק",
	"Definition": "המונח הלועזי מקורו בלטינית ופירושו המילולי 'חלק שווה'."
},
{
	"Plain": "פביליון פוויליון",
	"Voweled": "פביליון, פוויליון",
	"Hebrew": "בִּיתָן",
	"Definition": ""
},
{
	"Plain": "פד",
	"Voweled": "פֵּד",
	"Hebrew": "מִרְפָּד",
	"Definition": ""
},
{
	"Plain": "פדומטר",
	"Voweled": "פֵּדוֹמֵטֶר",
	"Hebrew": "מוֹנֵה פְּסִיעוֹת",
	"Definition": "מונה פסיעות הוא מכשיר שאדם נושא על גופו והוא מונה את מספר צעדיו על ידי חישת תנועת גוף."
},
{
	"Plain": "פדל פדאל",
	"Voweled": "פֵּדָל, פֵּדָאל",
	"Hebrew": "דַּוְשָׁה",
	"Definition": "דוושה היא מנוף שלוחצים עליו ברגל ועל ידי כך מפעילים את הכלי שמנוף זה חלק ממנו: האופַן האחורי באופניים, בֶּלֶם המכונית, מכונת תפירה, פסנתר (לגיוון הַמִּצְלוֹל) ועוד. מן המילה דוושה נגזר הפועל לדווש (\"לפדֵל\")."
},
{
	"Plain": "פדנט",
	"Voweled": "פדנט",
	"Hebrew": "נוֹקְדָן",
	"Definition": "נוקדן הוא כינוי לאדם המקפיד על פרטי פרטים - לרוב בהגזמה. מקור המילה בספרות חז\"ל: \"בין שאמר נברך בין שאמר ברכו אין תופסין אותו על כך, והנוקדנין תופסין אותו על כך\" (ירושלמי ברכות ז, יא). על פי הפירוש המקובל הנוקדנים הוא אנשים דקדקנים ביותר המקפידים על כל נקודה קטנה. גרסאות אחרות: נקדנים, נקרנים, נוקרנים. \n\n\n\n \n\n\n\nהמילה נוקדן אינה כלולה במונחי האקדמיה."
},
{
	"Plain": "פדרלי",
	"Voweled": "פֵדֵרָלִי",
	"Hebrew": "מַאֲחָדִי",
	"Definition": "ראו הסבר בערך פדרציה - מאחד."
},
{
	"Plain": "פדרציה",
	"Voweled": "פֵדֵרַצְיָה",
	"Hebrew": "מַאֲחָד",
	"Definition": "מַאחד הוא איחוד של מדינות שבו כל מדינה שומרת על עצמאותה בענייני פנים בלבד. העניינים הכלליים, כגון מדיניות החוץ, נתונים לסמכות השלטון המרכזי. לדוגמה, ארצות הברית של אמריקה היא מַאֲחָד."
},
{
	"Plain": "פואיה",
	"Voweled": "פוּאָיֶה",
	"Hebrew": "טְרַקְלִין",
	"Definition": "ראו גם לובי – מבואה."
},
{
	"Plain": "פוביה",
	"Voweled": "פוֹבְּיָה",
	"Hebrew": "בַּעַת",
	"Definition": "בעת הוא פחד מוגזם ממצב מסוים או מנוכחות של דבר מסוים, פחד שאינו תואם את המציאות, כגון בַּעַת גבהים. לעתים הבַּעַת מלֻווה בהתקף חרדה ואף בפניקה. המילה בַּעַת לקוחה מלשון הפיוט ומשמעותה שם כמשמעות המילה המקראית בְּעָתָה."
},
{
	"Plain": "פובליציסט",
	"Voweled": "פּוּבְּלִיצִיסְט",
	"Hebrew": "כּוֹתֵב דֵּעוֹת",
	"Definition": "כותב דעות הוא עיתונאי המתמחה בכתיבת מאמרי דעה המתייחסים לאירועים חדשותיים."
},
{
	"Plain": "פודינג",
	"Voweled": "פודינג",
	"Hebrew": "רַפְרֶפֶת, חֲבִיצָה",
	"Definition": "רפרפת היא מאכל לקינוח הסעודה – על בסיס חלב וביצים או על בסיס חלב ואבקת עמילן. השם רפרפת על שום היותו של המאכל אוורירי וכן בקרבת צליל לפרפרת (ע\"ע דיזרט) – שם כללי למאכל לקינוח סעודה."
},
{
	"Plain": "פודסט",
	"Voweled": "פּוֹדֵסְט",
	"Hebrew": "יְשֹׁרֶת",
	"Definition": "ישורת היא משטח המפריד בין שני חלקים של גרם מדרגות (המונח שנקבע במילון למונחי ארכאולוגיה של ועד הלשון הוא רֹבֶד). ישורת היא גם קטע ישר (ולא סיבובי) במסלול ריצה. המונח ישורת אינו כלול במונחי האקדמיה."
},
{
	"Plain": "פוזה",
	"Voweled": "פּוֹזָה",
	"Hebrew": "הַעֲמָדַת פָּנִים",
	"Definition": ""
},
{
	"Plain": "פוזה",
	"Voweled": "פּוֹזָה",
	"Hebrew": "תַּעֲמִיד",
	"Definition": "תעמיד הוא האופן שבו גוף מסוים עומד, התנוחה שלו."
},
{
	"Plain": "פוזיטיבי",
	"Voweled": "פוזיטיבי",
	"Hebrew": "חִיּוּבִי",
	"Definition": ""
},
{
	"Plain": "פוזיציה",
	"Voweled": "פוזיציה",
	"Hebrew": "מַנָּח; מַצָּב; עֶמְדָּה; תְּנוּחָה",
	"Definition": ""
},
{
	"Plain": "פוזיציה (בבנקאות)",
	"Voweled": "פוזיציה (בבנקאות)",
	"Hebrew": "עוֹמְדָה",
	"Definition": "המונח מופיע בצירופים: עומדת יתר (long position), עומדת חסר (short position), עומדת סוף היום (overnight position)."
},
{
	"Plain": "פוזיציה (מקום)",
	"Voweled": "פוזיציה (מקום)",
	"Hebrew": "אַיּוּת, מָקוֹם",
	"Definition": ""
},
{
	"Plain": "פוטומונטז",
	"Voweled": "פוֹטוֹמוֹנְטָז'",
	"Hebrew": "תְּמוּנָה מְשֻׁבֶּצֶת",
	"Definition": "תמונה משובצת היא תמונה ששובצו בה קטעי תצלומים שונים."
},
{
	"Plain": "פוטוסינתזה",
	"Voweled": "פוֹטוֹסִינְתֵּזָה",
	"Hebrew": "הַטְמָעַת אוֹר",
	"Definition": "לצד החלופה העברית אושרה במונחי האקדמיה גם המילה הלועזית פוטוסינתזה."
},
{
	"Plain": "פוטנציאל",
	"Voweled": "פוטנציאל",
	"Hebrew": "יָכְלָה",
	"Definition": "את המילה יכלה חידש המשורר יונתן רטוש."
},
{
	"Plain": "פוטסיום",
	"Voweled": "פּוֹטַסְיוּם",
	"Hebrew": "אַשְׁלְגָן",
	"Definition": ""
},
{
	"Plain": "פוינטר",
	"Voweled": "פּוֹיְנְטֶר",
	"Hebrew": "מַצְבִּיעַ",
	"Definition": ""
},
{
	"Plain": "פול",
	"Voweled": "פוּל",
	"Hebrew": "פּוֹל",
	"Definition": ""
},
{
	"Plain": "פולדר",
	"Voweled": "פוֹלְדֶר",
	"Hebrew": "אוֹגְדָן; תִּיקִיָּה; עוֹטְפָן",
	"Definition": ""
},
{
	"Plain": "פולואפ (בתקשורת)",
	"Voweled": "פוֹלוֹ-אַפּ (בתקשורת)",
	"Hebrew": "יְדִיעַת הֶמְשֵׁךְ",
	"Definition": "ידיעת המשך היא ידיעה הסוקרת את המשך ההשתלשלות של עניין שנסקר בעבר הקרוב."
},
{
	"Plain": "פולובר",
	"Voweled": "פּוּלוֹבֶר",
	"Hebrew": "אֲפֻדָּה; פַּקְרֵס",
	"Definition": "פקרס הוא סורגה בעלת שרוולים בלא רכיסה. המילה פקרס מקורה ביוונית, והיא נשאלה לעברית בלשון חז\"ל, ושם היא סוג בגד שלובשים אותו דרך הראש. אפודה היא סורגה בלי פתיחה ובלי שרוולים. המילה אפודה מקורה במקרא והיא קרובה אל המילה אֵפוֹד."
},
{
	"Plain": "פוליגלוט",
	"Voweled": "פּוֹלִיגְלוֹט",
	"Hebrew": "רַב-לְשׁוֹנִי",
	"Definition": ""
},
{
	"Plain": "פוליגמיה",
	"Voweled": "פּוֹלִיגַמְיָה",
	"Hebrew": "רַב-זוּגִיּוּת (ביולוגיה); נִשּׂוּאֵי רִבּוּי",
	"Definition": ""
},
{
	"Plain": "פוליהדרון",
	"Voweled": "פּוֹלִיהֶדְרוֹן",
	"Hebrew": "פֵּאוֹן",
	"Definition": "פאון הוא גוף תלת-ממדי שפאותיו הן מצולעים."
},
{
	"Plain": "פוליו",
	"Voweled": "פּוֹלְיוֹ",
	"Hebrew": "שִׁתּוּק יְלָדִים",
	"Definition": ""
},
{
	"Plain": "פוליטיקלי קורקט",
	"Voweled": "פוליטיקלי קורקט",
	"Hebrew": "תַּקִּינוּת פּוֹלִיטִית",
	"Definition": "החלופה אינה כלולה במונחי האקדמיה."
},
{
	"Plain": "פולימורפיזם",
	"Voweled": "פּוֹלִימוֹרְפִיזְם",
	"Hebrew": "רַב-צוּרָנִיּוּת, רַב-צוּרָתִיּוּת",
	"Definition": ""
},
{
	"Plain": "פולינום",
	"Voweled": "פּוֹלִינוֹם",
	"Hebrew": "רַב-אֵיבָר",
	"Definition": ""
},
{
	"Plain": "פולינומי",
	"Voweled": "פּוֹלִינוֹמִי",
	"Hebrew": "רַב-אֵיבָרִי",
	"Definition": ""
},
{
	"Plain": "פוליסמי",
	"Voweled": "פוליסמי",
	"Hebrew": "רַב-מַשְׁמָעִי",
	"Definition": ""
},
{
	"Plain": "פוליפוניה",
	"Voweled": "פּוֹלִיפוֹנְיָה",
	"Hebrew": "רַב-קוֹלִיּוּת",
	"Definition": ""
},
{
	"Plain": "פוליפלואידי",
	"Voweled": "פּוֹלִיפְּלוֹאִידִי",
	"Hebrew": "רַב-סִדְרָתִי",
	"Definition": ""
},
{
	"Plain": "פוליש",
	"Voweled": "פּוֹלִישׁ",
	"Hebrew": "לִטּוּשׁ, צִחְצוּחַ",
	"Definition": ""
},
{
	"Plain": "פולס",
	"Voweled": "פּוּלְס",
	"Hebrew": "דֹּפֶק",
	"Definition": ""
},
{
	"Plain": "פולרי",
	"Voweled": "פּוֹלָרִי",
	"Hebrew": "קָטְבִּי",
	"Definition": ""
},
{
	"Plain": "פולריזציה",
	"Voweled": "פּוֹלָרִיזַצְיָה",
	"Hebrew": "קִטּוּב",
	"Definition": ""
},
{
	"Plain": "פומפון פונפון",
	"Voweled": "פּוֹמְפּוֹן, פּוֹנְפּוֹן",
	"Hebrew": "גְּדִיל כַּדּוּרִי, פִּיף",
	"Definition": ""
},
{
	"Plain": "פונדן",
	"Voweled": "פוֹנְדָּן",
	"Hebrew": "יַצֶּקֶת סֻכָּר, יַצֶּקֶת",
	"Definition": ""
},
{
	"Plain": "פונולוגיה",
	"Voweled": "פוֹנוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת הַהֶגֶה",
	"Definition": ""
},
{
	"Plain": "פונט",
	"Voweled": "פוֹנְט",
	"Hebrew": "גּוֹפָן",
	"Definition": "גופן הוא צורה של סימני דפוס, כגון אותיות. יש סוגים של גופנים עבריים, כגון וילנה, נרקיס, תם, גוטמן, הדסה. מקור המילה גופן בתלמוד הבבלי. על הנאמר במשנה (מגילה א, ח) \"אין בין ספרים לתפלין ומזוזות אלא שהספרים נכתבין בכל לשון, ותפלין ומזוזות אינן נכתבות אלא אשורית\" התלמוד הבבלי אומר: \"כאן בגופן שלנו [של היהודים] כאן בגופן שלהן [של הגוים)\"."
},
{
	"Plain": "פונקציונלי",
	"Voweled": "פונקציונלי",
	"Hebrew": "תִּפְקוּדִי",
	"Definition": ""
},
{
	"Plain": "פונקצייה (בשימוש כללי)",
	"Voweled": "פונקצייה (בשימוש כללי)",
	"Hebrew": "תַּפְקִיד",
	"Definition": "הערה: במתמטיקה לא נקבעה חלופה עברית לפונקצייה."
},
{
	"Plain": "פוסט",
	"Voweled": "פוסט-",
	"Hebrew": "בָּתַר-; לְאַחַר",
	"Definition": "למשל בתר-מקראי, לאחר לידה. המונח 'בתר-' אינו כלול במונחי האקדמיה."
},
{
	"Plain": "פוסט (ביומן רשת)",
	"Voweled": "פּוֹסְט (ביומן רשת)",
	"Hebrew": "רְשׁוּמָה (ביומן רשת)",
	"Definition": "רשומה היא קטע טקסט ביומן רשת (ע\"ע בלוג)"
},
{
	"Plain": "פוסט פרטום",
	"Voweled": "פּוֹסְט פַּרְטוּם",
	"Hebrew": "לְאַחַר לֵדָה, שֶׁלְּאַחַר לֵדָה",
	"Definition": ""
},
{
	"Plain": "פוסטולט",
	"Voweled": "פּוֹסְטוּלָט",
	"Hebrew": "הֲנָחָה",
	"Definition": "ואפשר גם הנחת יסוד וכדומה."
},
{
	"Plain": "פוסטטסט",
	"Voweled": "פּוֹסְט-טֵסְט",
	"Hebrew": "בְּחִינַת-אַחַר",
	"Definition": ""
},
{
	"Plain": "פוסטמורטם",
	"Voweled": "פּוֹסְט-מוֹרְטֶם",
	"Hebrew": "לְאַחַר הַמָּוֶת",
	"Definition": "הערה: המונח הלועזי מופיע במילוני האקדמיה בעיקר בהקשר נתיחה לאחר המוות. המונח שנקבע לצירוף post-mortem examination הוא 'נתיחת המת'."
},
{
	"Plain": "פוסטר פלקט",
	"Voweled": "פוסטר, פלקט",
	"Hebrew": "כְּרָזָה",
	"Definition": "כרזה היא גיליון גדול ובו הַכְרָזָה על אירוע וכיו\"ב. את הכְּרזות מדביקים על לוחות מודעות. או גם פלקט."
},
{
	"Plain": "פוספורסנצייה",
	"Voweled": "פוֹסְפוֹרֵסֶנְצִיָּיה",
	"Hebrew": "זַרְחוֹרָנוּת",
	"Definition": ""
},
{
	"Plain": "פופ אפ (במרשתת)",
	"Voweled": "פּוֹפּ אַפּ (במרשתת)",
	"Hebrew": "חַלּוֹן צָץ",
	"Definition": "חלון צץ הוא חלון המופיע בקדמת מצג המחשב, ובכך \"משתלט\" עליו. לכן הוא נחשב אמצעי פרסום בלתי אהוד."
},
{
	"Plain": "פופולרי",
	"Voweled": "פּוֹפּוּלָרִי",
	"Hebrew": "חָבִיב עַל הַקָּהָל; עֲמָמִי",
	"Definition": ""
},
{
	"Plain": "פופולריזציה",
	"Voweled": "פּוֹפּוּלָרִיזַצְיָה",
	"Hebrew": "אִפְשׁוּט",
	"Definition": "אפשוט הוא הֲסָבָה של ידע ומיומנות שהיו נחלת אנשי מקצוע בלבד לנחלת הכלל. האפשוט מטרתו לצמצם את התלות באנשי המקצוע ולהנגיש את המידע לכל אדם. מדובר למשל באפשוט של מונחים ותהליכים בתחום המשפט ובאפשוט של המדע. במילה אפשוט מגולמת גם המשמעות שבצירוף 'האדם הפשוט' (ההדיוט, שאין לו ידע בתחום מסוים) וגם המשמעות של התפשטות והפצה."
},
{
	"Plain": "פופקורן",
	"Voweled": "פופקורן",
	"Hebrew": "פִּצְפּוּצֵי תִּירָס",
	"Definition": "פצפוצי תירס הם גרעיני תירס שתפחו לאחר חימום במעט שמן. המילה 'פצפוצים' מזכירה את קול הפצפוץ שנשמע בעת חימום גרעיני התירס."
},
{
	"Plain": "פוקוס",
	"Voweled": "פוֹקוּס",
	"Hebrew": "מוֹקֵד; מִקּוּד (במצלמה)",
	"Definition": ""
},
{
	"Plain": "פורונקל פרונקל",
	"Voweled": "פוּרוּנקל, פרונקל",
	"Hebrew": "סֶמֶט, סִמְטָה",
	"Definition": "סמט או סמטה הם מורסה שנוצרת בזקיק שערה. המורסה נפוחה ומלאה במוגלה. המילה לקוחה מן הארמית של לשון חז\"ל. למחלה הקרויה בלעז פורונקולוזיס קוראים בעברית סַמֶּטֶת."
},
{
	"Plain": "פורט (במחשבים)",
	"Voweled": "פּוֹרְט (במחשבים)",
	"Hebrew": "פִּתְחָה",
	"Definition": "פתחה היא רכיב תכנה או חמרה שדרכו נעשית התקשורת בין מחשבים במרשתת או בין מחשב להתקנים הקשורים אליו. רוֹוח יציאה."
},
{
	"Plain": "פורט (ברפואה)",
	"Voweled": "פּוֹרְט (ברפואה)",
	"Hebrew": "מַנְגֵּשׁ וְרִידִי",
	"Definition": "מנגש ורידי הוא התקן תת-עורי ארוך טווח להזלפת תרופות לווריד מרכזי, והוא משמש בעיקר בטיפול בחולי סרטן."
},
{
	"Plain": "פורטביליות",
	"Voweled": "פּוֹרְטַבִּילִיּוּת",
	"Hebrew": "יְבִילוּת",
	"Definition": "יבילות היא תכונתו של דבר שאפשר להובילו ולניידו ממקום למקום. למשל יבילות של תכנוֹת מחשבים היא האפשרות להעביר אותן ממחשב למחשב."
},
{
	"Plain": "פורטל",
	"Voweled": "פּוֹרְטָל",
	"Hebrew": "פּוֹרְטָן",
	"Definition": "פורטן הוא מצג כניסה למרשתת הפותח לפני המשתמש תפריט של אתרים ומדורים."
},
{
	"Plain": "פורטרט",
	"Voweled": "פּוֹרְטְרֵט",
	"Hebrew": "דְּיוֹקָן",
	"Definition": "דיוקן הוא דמות, תמונה של פני אדם. המילה דיוקן מקורה ביוונית והיא נשאלה לעברית בלשון חז\"ל."
},
{
	"Plain": "פוריזם",
	"Voweled": "פּוּריזם",
	"Hebrew": "טַהֲרָנוּת",
	"Definition": ""
},
{
	"Plain": "פורמולה (בכימיה)",
	"Voweled": "פורמולה (בכימיה)",
	"Hebrew": "מַתְכּוֹן (בכימיה)",
	"Definition": "מתכון בכימיה הוא מרשם המתאר את היחסים של מרכיבי תרכובת ואת דרך הכנתה."
},
{
	"Plain": "פורמולה (במתמטיקה וכדומה)",
	"Voweled": "פורמולה (במתמטיקה וכדומה)",
	"Hebrew": "נֻסְחָה",
	"Definition": ""
},
{
	"Plain": "פורמולציה",
	"Voweled": "פוֹרְמוּלַצְיָה",
	"Hebrew": "מִתְכּוּן",
	"Definition": "מתכון הוא הכנת תערובת חומרים או מבנה (כמו כמוסה, גלולה) לפי נוסחה או תהליך מסוימים. המילה מִתְכּוּן גזורה מן המילה מַתְכּוֹן."
},
{
	"Plain": "פורמט",
	"Voweled": "פורמט",
	"Hebrew": "תַּבְנִית",
	"Definition": ""
},
{
	"Plain": "פורמט (במחשבים)",
	"Voweled": "פורמט (במחשבים)",
	"Hebrew": "תַּסְדִּיר (במחשבים)",
	"Definition": "תסדיר הוא תבנית הקובעת מראש את סדר הדברים. למשל תסדיר קובץ הוא מבנה קבוע של קובצי נתונים לצורכי עיבוד, אחסון, הדפסה וכדומה. תסדיר הדפסה הוא פריסת כותרות, שורות ועמודות בעמוד מודפס; תסדיר רשומה הוא מבנה של סדר השדות ברשומה."
},
{
	"Plain": "פורמלי",
	"Voweled": "פורמלי",
	"Hebrew": "רִשְׁמִי",
	"Definition": ""
},
{
	"Plain": "פזה פאזה",
	"Voweled": "פָזָה, פָאזָה",
	"Hebrew": "מוֹפָע; שָׁלָב",
	"Definition": ""
},
{
	"Plain": "פטיציה",
	"Voweled": "פֵּטִיצְיָה",
	"Hebrew": "עֲצוּמָה",
	"Definition": ""
},
{
	"Plain": "פטפון גרמופון",
	"Voweled": "פָּטֵפוֹן, גְּרָמוֹפוֹן",
	"Hebrew": "מָקוֹל",
	"Definition": "מקול הוא מכשיר להשמעת מוזיקה וכדומה מתקליטים. יש המציעים לכנות מכשיר להשמעת מוזיקה מתקליטורים – מְקוֹלוֹר."
},
{
	"Plain": "פיבוט (בספורט)",
	"Voweled": "פִּיבוֹט (בספורט)",
	"Hebrew": "שַׂחְקַן צִיר",
	"Definition": ""
},
{
	"Plain": "פיברומיאלגייה",
	"Voweled": "פִיבְּרוֹמִיַּאלְגִּיָּיה",
	"Hebrew": "דָּאֶבֶת",
	"Definition": "דאבת היא מחלה או מצב המאופיינים בכאבים, בהפרעות בתפקוד ועוד."
},
{
	"Plain": "פיברילציה",
	"Voweled": "פִיבְּרִילַצְיָה",
	"Hebrew": "פִּרְפּוּר",
	"Definition": "פרפור בלב הוא מצב של התכווצויות מהירות ולא סדירות בשריר הלב. יש פרפור פרוזדורים ופרפור חדרים."
},
{
	"Plain": "פיגורה (בגאומטרייה)",
	"Voweled": "פִיגוּרָה (בגאומטרייה)",
	"Hebrew": "יְצִיר",
	"Definition": "יציר בגאומטרייה הוא דבר שיש לו צורה ומידות, כגון מעגל, ריבוע או כדור."
},
{
	"Plain": "פיגורה (בספרות)",
	"Voweled": "פִיגוּרָה (בספרות)",
	"Hebrew": "תַּחְבּוּלַת לָשׁוֹן",
	"Definition": ""
},
{
	"Plain": "פיגורטיבי",
	"Voweled": "פִיגוּרָטִיבִי",
	"Hebrew": "שֶׁלֹּא כִּפְשׁוּטוֹ",
	"Definition": "הצירוף 'שלא כפשוטו' מציין ביטוי המשמש שלא במובנו המילוני."
},
{
	"Plain": "פיגמה פיזמה",
	"Voweled": "פיג'מה, פיז'מה",
	"Hebrew": "חֲלִיפַת שֵׁנָה",
	"Definition": "גם המילה פיג'מה נחשבת תקנית, והיא כלולה במונחי האקדמיה. המילה נמנמת המוכרת לרבים כחלופה לפיג'מה מעולם לא אושרה באקדמיה (היא נזכרת במילון אבן-שושן)."
},
{
	"Plain": "פיגמנט",
	"Voweled": "פִּיגְמֵנְט",
	"Hebrew": "צִבְעָן",
	"Definition": ""
},
{
	"Plain": "פיגמנטציה",
	"Voweled": "פִּיגְמֵנְטַצְיָה",
	"Hebrew": "צִבְעָנוּת",
	"Definition": "צבענות בביולוגיה היא הצטברות של צבענים (פיגמנטים). הופעת כתמים על העור היא תוצאה של צבענות."
},
{
	"Plain": "פידבק",
	"Voweled": "פידבק",
	"Hebrew": "מָשׁוֹב",
	"Definition": ""
},
{
	"Plain": "פיוז",
	"Voweled": "פְיוּז",
	"Hebrew": "נָתִיךְ",
	"Definition": "נתיך הוא התקן המנתק את זרם החשמל בשעת עומס יתר. הנתיך עשוי תיל מתכת דק, הניתך כשעצמת הזרם עולה על ערך מסוים ובכך מנתק את המעגל החשמלי."
},
{
	"Plain": "פיוזן",
	"Voweled": "פְיוּז'ן",
	"Hebrew": "מִזּוּג, הִתּוּךְ, אִחוּי",
	"Definition": ""
},
{
	"Plain": "פיטוסוציולוגיה",
	"Voweled": "פִיטוֹסוֹצְיוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר חֶבְרוֹת הַצְּמָחִים",
	"Definition": ""
},
{
	"Plain": "פיטופתולוגיה",
	"Voweled": "פִיטוֹפָּתוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר מַחֲלוֹת הַצְּמָחִים",
	"Definition": ""
},
{
	"Plain": "פייבוריט (בתאטרון)",
	"Voweled": "פֶיְיבוֹרִיט (בתאטרון)",
	"Hebrew": "חֲבִיב הַקָּהָל",
	"Definition": "בהקשרים אחרים משמש מועדף, חביב."
},
{
	"Plain": "פייטים",
	"Voweled": "פָּיֶיטים",
	"Hebrew": "נַצְנַצִּים",
	"Definition": ""
},
{
	"Plain": "פייל (במחשב)",
	"Voweled": "פַיְיל (במחשב)",
	"Hebrew": "קֹבֶץ (במחשב)",
	"Definition": "קובץ במחשב הוא אוסף של נתונים המאוחסנים כיחידה אחת תחת שם אחד. המילה קובץ מקורה בספרות ימי הביניים והיא מציינת אוסף, כגון קובץ שירים, קובץ מאמרים. צורת הרבים של קובץ היא קְבָצִים, ובנסמך קובצי-(מחשב)."
},
{
	"Plain": "פיילוט",
	"Voweled": "פיילוט",
	"Hebrew": "תָּכְנִית הֲרָצָה; תָּכְנִית חָלוּץ; מֶחְקַר חָלוּץ",
	"Definition": "תָּכְנִית חָלוּץ היא הפקה ניסיונית של תכנית רדיו או טלוויזיה. הפקה זו נועדה להערכה או לגיוס מימון, ולעתים היא מעין חזרה כללית לקראת השידור הקבוע; תָּכְנִית הֲרָצָה היא משדרים ראשונים שבמהלכם מגבשים את אופי הסדרה. מֶחְקַר חָלוּץ הוא מחקר ראשון מסוגו שהוא בבחינת ניסיון לקראת מחקר מורכב יותר ורחב יותר."
},
{
	"Plain": "פיירוול",
	"Voweled": "פָיֶירְווֹל",
	"Hebrew": "חוֹמַת אֵשׁ",
	"Definition": ""
},
{
	"Plain": "פילבוקס",
	"Voweled": "פִּילְבּוֹקְס",
	"Hebrew": "מְצָדִית",
	"Definition": "המונח משמש בצה\"ל ואינו כלול במונחי האקדמיה."
},
{
	"Plain": "פילה",
	"Voweled": "פִילֶה",
	"Hebrew": "מְגֹרָם",
	"Definition": "מגורם – מלשון גֶּרֶם (עצם) – הוא שם תואר שמשמעו 'שהוצאו ממנו העצמות'. למשל: דג מגורם, בשר מגורם."
},
{
	"Plain": "פילוגנזיס",
	"Voweled": "פִילוֹגֵנֵזִיס",
	"Hebrew": "הִתְפַּתְּחוּת שׁוֹשֶׁלֶת",
	"Definition": ""
},
{
	"Plain": "פילוגנטי",
	"Voweled": "פִילוֹגֵנֵטִי",
	"Hebrew": "שׁוֹשַׁלְתִּי",
	"Definition": ""
},
{
	"Plain": "פילטר",
	"Voweled": "פילטר",
	"Hebrew": "מַסְנֵן",
	"Definition": ""
},
{
	"Plain": "פילינג",
	"Voweled": "פִּילינג",
	"Hebrew": "תַּקְלִיף",
	"Definition": "תקליף הוא מונח בתחום הקוסמטיקה, והוא מציין קילוף של שכבת עור הפָּנים העליונה שברובה תאים מתים, כדי לחדש ולרענן את העור. גם התכשיר נקרא תקליף."
},
{
	"Plain": "פילר (בעיתונות)",
	"Voweled": "פילר (בעיתונות)",
	"Hebrew": "קֶטַע מִלּוּאִים; תָּכְנִית מִלּוּאִים; יְדִיעַת מִלּוּאִים",
	"Definition": "קטע מילואים הוא כתבה או קטע מוזיקלי המשודרים במקרה של תקלה או של מחסור בחומר. תכנית שלמה המשודרת במקרה כזה היא תכנית מילואים. בעיתונות הכתובה ובמרשתת המונח הוא ידיעת מילואים."
},
{
	"Plain": "פיניש",
	"Voweled": "פיניש",
	"Hebrew": "גִּמּוּר",
	"Definition": "גימור הוא הפעולות האחרונות הנעשות להשלמתו של מוצר או של מבנה חדש, להשלמת מלאכת שיפוץ וצביעה וכיו\"ב."
},
{
	"Plain": "פיניש (בספורט)",
	"Voweled": "פיניש (בספורט)",
	"Hebrew": "גְּמָר, סִיּוּם",
	"Definition": ""
},
{
	"Plain": "פיננסי",
	"Voweled": "פִינַנְסִי",
	"Hebrew": "כַּסְפִּי, מָמוֹנִי",
	"Definition": "למשל דּוּחַ כַּסְפִּי, הֶחְכֵּר מָמוֹנִי (financial leasing)."
},
{
	"Plain": "פינצטה",
	"Voweled": "פִּינְצֵטָה",
	"Hebrew": "מַלְקֶטֶת",
	"Definition": "מַלקטת היא כלי קטן בעל שתי זרועות דקות וגמישות המיועד לאחוז דברים עדינים. המלקטת משמשת גם לתלישת שערות קצרות."
},
{
	"Plain": "פיסטוק חלבי פיסטוק שאמי",
	"Voweled": "פיסטוק חלבי, פיסטוק שאמי",
	"Hebrew": "בָּטְנִים, בָּטְנָה",
	"Definition": "בָּטְנִים (לשוֹן נקבה) הן פֵּרותיו של העץ הקרוי בָּטְנָה. הבטנים קליפתן קשה, וגרעיניהן נאכלים בדרך כּלל קלויים. המונח התקני למה שקרוי בפינו בוטנים הוא אגוזי אדמה."
},
{
	"Plain": "פיפטה",
	"Voweled": "פִּיפֵּטָה",
	"Hebrew": "טְפִיפִית",
	"Definition": "טפיפית היא כלי קטן להעברה, למדידה או לספיגה של נוזלים, רחב באמצעיתו ודק בקצותיו. בימי ועד הלשון הוצע המונח פִּיפִית – בהשראת השם הלועזי."
},
{
	"Plain": "פיפלמיטר",
	"Voweled": "פִּיפְּלְמִיטֶר",
	"Hebrew": "מַד צְפִיָּה",
	"Definition": "מד צפייה הוא מכשיר המחובר למקלט הטלוויזיה ואוסף נתונים על זמן הצפייה של כל אחד מבני הבית."
},
{
	"Plain": "פיפסים",
	"Voweled": "פִּיפְּסִים",
	"Hebrew": "אוֹתוֹת זְמַן",
	"Definition": "אותות זמן הם שישה קטעי קול קצרים (האחרון ארוך יותר) המושמעים ברדיו לפני מהדורת חדשות בשעה עגולה. הקטעים נלקחו מתוך טון שידור."
},
{
	"Plain": "פיצר",
	"Voweled": "פִיצֶ'ר",
	"Hebrew": "מְאַפְיֵן",
	"Definition": ""
},
{
	"Plain": "פיצר (בקולנוע)",
	"Voweled": "פִיצֶ'ר (בקולנוע)",
	"Hebrew": "סֶרֶט עֲלִילָה",
	"Definition": "סרט עלילה הוא סרט באורך מלא שעלילתו בדיונית."
},
{
	"Plain": "פיקטיבי",
	"Voweled": "פיקטיבי",
	"Hebrew": "מִבְדִּי",
	"Definition": "ראו פיקצייה – מבדה."
},
{
	"Plain": "פיקנטי",
	"Voweled": "פיקנטי",
	"Hebrew": "חִכָּנִי",
	"Definition": ""
},
{
	"Plain": "פיקסציה",
	"Voweled": "פִיקְסַצְיָה",
	"Hebrew": "קִבָּעוֹן",
	"Definition": ""
},
{
	"Plain": "פיקצייה",
	"Voweled": "פיקצייה",
	"Hebrew": "מִבְדֶּה",
	"Definition": "מבדה הוא המצאה של דבר שלא היה ולא נברא, בדרך כלל כדי להשיג מטרה כלשהי, כגון 'מבדה משפטי'. מילים מן השורש בד\"י (בד\"ה) מציינות אי-אמירת אמת, אבל לאו דווקא בהקשר שלילי. למשל: בְּדָיָה, בְּדוּתָה והצירופים בָּדָה מלבו, שם בָּדוּי."
},
{
	"Plain": "פיקשן",
	"Voweled": "פיקשן",
	"Hebrew": "בִּדְיוֹן",
	"Definition": ""
},
{
	"Plain": "פיראט",
	"Voweled": "פיראט",
	"Hebrew": "שׁוֹדֵד יָם",
	"Definition": "הצירוף אינו כלול במונחי האקדמיה."
},
{
	"Plain": "פירה",
	"Voweled": "פִּירֶה",
	"Hebrew": "מְחִית",
	"Definition": "מחית היא ירקות או פרות מעוכים או טחונים לאחר בישולם, למשל מחית תפוחי אדמה, מחית תפוחים. המילה מחית נגזרת מן השורש מח\"י שאחת ממשמעויותיו היא המסה וריכוך."
},
{
	"Plain": "פירמה",
	"Voweled": "פִירְמָה",
	"Hebrew": "חֶבְרָה, עֵסֶק",
	"Definition": ""
},
{
	"Plain": "פלאג",
	"Voweled": "פלאג",
	"Hebrew": "מַצָּת",
	"Definition": ""
},
{
	"Plain": "פלאגאין",
	"Voweled": "פלאג-אין",
	"Hebrew": "מִתְקָע",
	"Definition": ""
},
{
	"Plain": "פלאונטולוגיה",
	"Voweled": "פָּלֵאוֹנְטוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הַמְּאֻבָּנִים",
	"Definition": ""
},
{
	"Plain": "פלאק (בשיניים)",
	"Voweled": "פְּלָאק (בשיניים)",
	"Hebrew": "רֹבֶד חַיְדַּקִּי",
	"Definition": ""
},
{
	"Plain": "פלגייט",
	"Voweled": "פְּלַגְיָיט",
	"Hebrew": "גְּנֵבָה סִפְרוּתִית",
	"Definition": ""
},
{
	"Plain": "פלואידיה",
	"Voweled": "פְּלוֹאִידְיָה",
	"Hebrew": "סִדְרָתִיּוּת",
	"Definition": ""
},
{
	"Plain": "פלוטר",
	"Voweled": "פְּלוֹטֶר",
	"Hebrew": "תַּוְיָן",
	"Definition": "תוויין הוא מכשיר הדפסה המשמש להפקת סרטוטים, מפות וכדומה. ההדפסה נעשית באמצעות קווים (ולא נקודות) על גבי נייר רחב מהרגיל."
},
{
	"Plain": "פלומבה",
	"Voweled": "פְּלוֹמְבָּה",
	"Hebrew": "חוֹתֶמֶת",
	"Definition": ""
},
{
	"Plain": "פלוס (פעולת חשבון)",
	"Voweled": "פלוס (פעולת חשבון)",
	"Hebrew": "וְעוֹד",
	"Definition": ""
},
{
	"Plain": "פלטה",
	"Voweled": "פָּלֵטָה",
	"Hebrew": "פְּתֵכָה",
	"Definition": "פתֵכה היא לוח של צייר למשיחה ולפיתוך (ערבוב) של צבעים. בדרך כלל לפתכה צורה אליפטית, ויש בה מקום להנחת הצבעים וחלל להכנסת האגודל. השורש פת\"ך, שמשמעו ערבוב, מקורו בלשון חז\"ל. על הפסוק \"וַיְהִי בָרָד וְאֵשׁ מִתְלַקַּחַת בְּתוֹךְ הַבָּרָד\" (שמות ט, כד) המדרש אומר: \"אש וברד פתוכין זה בזה\" (פסיקתא דרב כהנא ג)."
},
{
	"Plain": "פלטה (כלי הגשה)",
	"Voweled": "פְּלָטָה (כלי הגשה)",
	"Hebrew": "פִּנְכָּה",
	"Definition": "פנכה היא כלי שטוח להגשת מאכלים, כגון מיני בשר, דגים, גבינות, ירקות או פרות. המילה נשאלה ללשוננו בתקופת חז\"ל מן המילה היוונית pinax שפירושה לוח, ובכלל זה לוח להגשת מזון."
},
{
	"Plain": "פלטיפוס",
	"Voweled": "פְּלָטִיפּוּס",
	"Hebrew": "בַּרְוָזָן",
	"Definition": "ברווזן הוא יונק ייחודי: הוא מטיל ביצים ובעל מקור. הברווזן חי באוסטרליה ושייך למשפחת הברווזניים. השם המדעי: Ornithorhynchus"
},
{
	"Plain": "פלטפורמה",
	"Voweled": "פְּלַטְפוֹרְמָה",
	"Hebrew": "מִישֹׁרֶת; רְצִיף",
	"Definition": "בהקשר מושאל 'פלטפורמה' היא תשתית, מצע וכדומה."
},
{
	"Plain": "פלטפורמה (רכב)",
	"Voweled": "פְּלַטְפוֹרְמָה (רכב)",
	"Hebrew": "מִשְׁטָחִית",
	"Definition": "משטחית היא עגלה או גָּרוּר בלי מעקה או גג."
},
{
	"Plain": "פלטת שבת",
	"Voweled": "פלטת שבת",
	"Hebrew": "כִּירַת שַׁבָּת",
	"Definition": ""
},
{
	"Plain": "פלייבק",
	"Voweled": "פְּלֶיְיבֶּק",
	"Hebrew": "בִּצּוּעַ מֻקְלָט",
	"Definition": "ביצוע מוקלט או ליווי מוקלט הוא פסקול מוקלט מראש או צלילי רקע מוקלטים מראש המלווים זמרים או נגנים בעת הופעה, להבטחה של איכות צליל רצויה."
},
{
	"Plain": "פלייטיבי פליאטיבי",
	"Voweled": "פַּלְיָיטִיבִי, פַּלְיָאטִיבִי",
	"Hebrew": "מֵקֵל",
	"Definition": "רפואה מְקִלָּה היא גישה טיפולית כוללת שנועדה לשפר את איכות החיים של חולים חשוכי מרפא ולהקל את סבלם, וכן לסייע לבני משפחתם."
},
{
	"Plain": "פלייליסט",
	"Voweled": "פְּלֶיְילִיסְט",
	"Hebrew": "רְשִׁימַת הַשְׁמָעָה",
	"Definition": "רשימת השמעה היא לרוב רשימה של שירים לצורך השמעתם בתכנית ברדיו, במסיבה וכדומה או לשמיעה עצמית."
},
{
	"Plain": "פלייסמט",
	"Voweled": "פְּלֶיְיסְמֶט",
	"Hebrew": "מַצָּעִית",
	"Definition": "מצעית היא מפה קטנה העשויה נייר, בד, פלסטיק, שעם, מקלעת רַפְיָה וכדומה ומונחת על השולחן תחת צלחתו של הסועד. מצעית היא צורת הקטנה של מַצָּע."
},
{
	"Plain": "פלייר",
	"Voweled": "פְלָיֶיר",
	"Hebrew": "עֲלוֹן פִּרְסוּם",
	"Definition": "עלון פרסום הוא דף או עלון שבהם פרסומת למוצר או לשירוּת. דף הפרסום או עלון הפרסום מופצים במקומות ציבוריים, על שִׁמשות מכוניות, בתיבות מכתבים וכדומה."
},
{
	"Plain": "פלייר (כלי מלאכה)",
	"Voweled": "פְּלָיֶיר (כלי מלאכה)",
	"Hebrew": "מֶלְקַחַת",
	"Definition": "מֶלקחת היא צבת שטוחה המשמשת לתפיסה, לכפיפה ולחיתוך של תיל."
},
{
	"Plain": "פלינדרום",
	"Voweled": "פָּלִינְדְּרוֹם",
	"Hebrew": "מִלָּה מִתְהַפֶּכֶת",
	"Definition": "מילה מתהפכת היא מילה הנקראת ישר והפוך, כגון 'שמש', 'טיט', 'הצצה'. כשם שיש מילה מתהפכת, יש גם משפט מתהפך, כגון המשפט שחיבר ר' אברהם אבן-עזרא: \"אבי אל חי שמך למה המלך משיח לא יבא\". ויש גם מספר מתהפך, כגון 2002."
},
{
	"Plain": "פלינולוגיה",
	"Voweled": "פָּלִינוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הָאַבְקָה",
	"Definition": ""
},
{
	"Plain": "פלנטה",
	"Voweled": "פְּלָנֵטָה",
	"Hebrew": "כּוֹכַב-לֶכֶת",
	"Definition": "כוכב לכת הוא גרם שמים בעל צורה כדורית הנע במסלול סביב השמש או סביב כוכב אחר ואינו פולט קרינה משל עצמו. הצירוף כוכב לכת ובן זוגו כוכב שֶׁבֶת נוצרו בימי הביניים."
},
{
	"Plain": "פלנימטר",
	"Voweled": "פְּלָנִימֵטֶר",
	"Hebrew": "מַד שֶׁטַח",
	"Definition": ""
},
{
	"Plain": "פלנקטון",
	"Voweled": "פְּלַנְקְטוֹן",
	"Hebrew": "צֶפֶת",
	"Definition": "צֶפת הוא צבר של יצורים זעירים – בעלי חיים, צמחים, אצות, חיידקים ועוד – הצפים ונסחפים עם זרמי המים במימי האוקיינוסים והימים בריחוק מן הקרקעית. הצפת היא מקור מזון לבעלי חיים גדולים כמו דגים ולווייתנים."
},
{
	"Plain": "פלסבו פלצבו",
	"Voweled": "פְּלָסֶבּוֹ, פְּלָצֶבּוֹ",
	"Hebrew": "תְּרוּפַת דֶּמֶה",
	"Definition": "תרופת דמה היא חומר לא פעיל הניתן כתרופה. לעתים תרופת הדמה ניתנת למטופל כדי לבדוק את ההשפעה הנפשית הנגרמת לו מעצם הטיפול במחלתו, בלא שייטול תרופה ממש. עוד משתמשים בתרופת דמה בניסוי של תרופה חדשה: את התרופה הנבדקת נותנים לקבוצת ניסוי, ולקבוצת ביקורת נותנים תרופת דמה."
},
{
	"Plain": "פלסטלינה",
	"Voweled": "פלסטלינה",
	"Hebrew": "טִינִית",
	"Definition": "טינית היא חומר פלסטי המשמש לעבודות כִּיּוּר, בעיקר של ילדים, והוא עשוי חרסית מעורבת בשמן או בשעווה. השם טינית נגזר מן המילה טין (clay)."
},
{
	"Plain": "פלסטר",
	"Voweled": "פְּלַסְטֶר",
	"Hebrew": "אֶגֶד מִדַּבֵּק, אִסְפְּלָנִית",
	"Definition": "המילים אגד ואסלפנית משמשות שתיהן בספרות חז\"ל לציון תחבושת. המילה אֶגֶד מציינת ביסודה קשירה וחיבור, והמילה אספלנית נשאלה מן היוונית."
},
{
	"Plain": "פלפיטציות",
	"Voweled": "פַּלְפִּיטַצְיוֹת",
	"Hebrew": "פַּעֶמֶת",
	"Definition": "פעמת היא מצב שבו אדם חש את פעילות לבו, שלא כבמצב הרגיל שבו אין חשים בפעילות זו.  הסובל מפעמת עשוי לחוש פעימות לב חזקות או חלשות, מהירות או אטיות או בלתי סדירות ועוד."
},
{
	"Plain": "פלש",
	"Voweled": "פְלֵשׁ",
	"Hebrew": "מַבְזֵק",
	"Definition": ""
},
{
	"Plain": "פלשבק",
	"Voweled": "פְלֶשְׁבֶּק",
	"Hebrew": "הֶבְזֵק לֶעָבָר",
	"Definition": "הבזק לעבר הוא מעקובת (ע\"ע סיקוונס) העוצרת את התקדמות הזמן הקווי בסרט ומחזירה את עלילתו אחורה בזמן. בסיום ההבזק לעבר חוזרת העלילה לזמן ההווה שלה."
},
{
	"Plain": "פמפלט",
	"Voweled": "פַּמְפְלֵט",
	"Hebrew": "כְּתַב פְּלַסְתֵּר; כְּתַב פֻּלְמוּס",
	"Definition": "הערה: למונח יש גם משמעות טכנית – חלק מן העיתון המופיע כיחידה עצמאית, בדרך כלל בתבנית של 25x35 (הקרויה טבלואיד) ובחיבור בכליבים. במשמעות זו נקבעה החלופה קֻנְטְרֵס, למשל: קונטרס הספורט, קונטרס הכלכלה."
},
{
	"Plain": "פנטהאוז",
	"Voweled": "פנטהאוז",
	"Hebrew": "דִּירַת גַּג",
	"Definition": "דירת גג היא דירה בקומה העליונה של בניין קומות, ולה מרפסת גדולה שהיא חלק מגג הבניין."
},
{
	"Plain": "פנטום",
	"Voweled": "פנטום",
	"Hebrew": "דֶּמֶה; רְפָאִים",
	"Definition": ""
},
{
	"Plain": "פנטזיה",
	"Voweled": "פנטזיה",
	"Hebrew": "הִזָּיוֹן",
	"Definition": ""
},
{
	"Plain": "פנינסולה",
	"Voweled": "פֵּנִינְסוּלָה",
	"Hebrew": "חֲצִי-אִי",
	"Definition": ""
},
{
	"Plain": "פניקה",
	"Voweled": "פָּנִיקָה",
	"Hebrew": "בֶּהָלָה",
	"Definition": ""
},
{
	"Plain": "פנל פאנל",
	"Voweled": "פָּנֶל, פאנל",
	"Hebrew": "חֶבֶר דִּיּוּן",
	"Definition": "חבר דיון הוא קבוצת אנשים המתדיינים לפני קהל בנושא מסוים. הצירוף 'חבר דיון' נוצר על פי הצירוף 'חבר מושבעים' שאף הוא פאנל. צורת הרבים היא חֶברי דיון."
},
{
	"Plain": "פנל פאנל (בנגרות)",
	"Voweled": "פָּנֶל, פאנל (בנגרות)",
	"Hebrew": "מִלּוּאָה",
	"Definition": "מילואה בבניין היא לוח הנתון בתוך משטח גדול יותר. דלת מילואות היא דלת שמשובצים בה לוח או לוחות ליופי. מילואת פלזמה היא המונח התקני ל\"מסך פלזמה\"."
},
{
	"Plain": "פנל פאנל (לוח)",
	"Voweled": "פָּנֶל, פאנל (לוח)",
	"Hebrew": "לוּחַ",
	"Definition": "לוח בהקשר זה הוא התקן שטוח שיש עליו מתגים ומחוונים לשליטה ובקרה, כגון לוח מחוונים במכונית."
},
{
	"Plain": "פנס",
	"Voweled": "פֵּנְס",
	"Hebrew": "מִתְפֶּרֶת",
	"Definition": "מִתפרת היא תפר לאורך הבד על קפל שבצד ההפוך לשם הצרת רוחב הבגד."
},
{
	"Plain": "פנסיונר",
	"Voweled": "פנסיונר",
	"Hebrew": "גִּמְלַאי",
	"Definition": ""
},
{
	"Plain": "פנסייה",
	"Voweled": "פנסייה",
	"Hebrew": "קִצְבָּה; גִּמְלָה",
	"Definition": ""
},
{
	"Plain": "פנצר",
	"Voweled": "פנצ'ר",
	"Hebrew": "נֶקֶר",
	"Definition": "נקר הוא חור בצמיג של מכונית או אופניים. מקור המילה בלשון חז\"ל ומשמעה שם נקירה, נקב. יש המשתמשים במילה תֶּקֶר, שהוצעה גם היא תמורת פנצ'ר אך נדחתה."
},
{
	"Plain": "פנצר מאכער",
	"Voweled": "פנצ'ר מאכער",
	"Hebrew": "צְמִיגַאי",
	"Definition": "צמיגאי הוא בעל מלאכה המתמחה בתיקון נקרים בצמיגים ובטיפולים אחרים הקשורים בגלגלי המכונית."
},
{
	"Plain": "פנצרייה",
	"Voweled": "פנצ'רייה",
	"Hebrew": "צְמִיגִיָּה",
	"Definition": "צמיגייה היא בית מלאכה לתיקון נקרים בצמיגים ולטיפולים אחרים הקשורים בגלגלי המכונית."
},
{
	"Plain": "פנקייק",
	"Voweled": "פנקייק",
	"Hebrew": "חֲמִיטָה",
	"Definition": "חמיטה היא עלה עשוי בצק דליל ומטוגן משני צדיו. על החמיטה נוהגים לצקת שירוב (סירופ) מתוק. המילה חמיטה מקורה בלשון חכמים, ופירושה עוגה דקה וגם מחבת הטיגון שלה."
},
{
	"Plain": "פסוריאזיס",
	"Voweled": "פְּסוֹרְיָאזִיס",
	"Hebrew": "סַפַּחַת",
	"Definition": "ספחת (נפוצה) היא מחלת עור כרונית הנגרמת מהתחלקות מהירה של תאי עור. היא מופיעה בעיקר במרפקים, בברכיים, בקרקפת ובציפורניים. היא ניכרת ברובדי עור אדמומיים המכוסים בשכבה קשקשית מוכספת."
},
{
	"Plain": "פסז פסאז",
	"Voweled": "פָּסָז', פָּסָאז'",
	"Hebrew": "מִפְלָשׁ",
	"Definition": "מפלש הוא מעבר מקוֹרה בין חנויות או מחסנים המקשר בין שני רחובות. בלשון חז\"ל אנחנו מוצאים: 'מבוי מפולש' כלומר מעבר פתוח משני צדדיו, וכן 'גשרים מפולשים' ועוד."
},
{
	"Plain": "פסטיבל",
	"Voweled": "פסטיבל",
	"Hebrew": "תְּחִגָּה",
	"Definition": "את המילה תחיגה חידש אשר ברש במסגרת הוועדה למונחי מוסיקה של ועד הלשון העברית. המילה בנויה מן השורש חג\"ג במשקל המילים תְּהִלָּה, תְפִלָּה, תְּחִקָּה."
},
{
	"Plain": "פסטיש (בקולנוע)",
	"Voweled": "פַּסְטִישׁ (בקולנוע)",
	"Hebrew": "הֶדְבֵּק (בקולנוע)",
	"Definition": "הדבק בקולנוע הוא הדבקה של רכיבים רבים שלכאורה אינם שייכים זה לזה: הדבק של סוגות, הדבק של רעיונות, הדבק של סגנונות, הדבק של ציטוטים, הדבק של תבניות מבע מנוגדות."
},
{
	"Plain": "פסיבי",
	"Voweled": "פָּסִיבִי",
	"Hebrew": "סָבִיל",
	"Definition": ""
},
{
	"Plain": "פסידו",
	"Voweled": "פּסֵידוֹ-",
	"Hebrew": "מֵעֵין; מְדֻמֶּה",
	"Definition": "המילים 'מעין' ו'מדומה' מחליפות את התחילית הלועזית פסידו (רווחת בכתיבים פסאודו, פסבדו, פסוודו), למשל 'מעין מדעי' או 'מדע מדומה'."
},
{
	"Plain": "פסידונים",
	"Voweled": "פְּסֵידוֹנִים",
	"Hebrew": "שֵׁם בָּדוּי, שֵׁם סִפְרוּתִי",
	"Definition": ""
},
{
	"Plain": "פסיפלורה",
	"Voweled": "פסיפלורה",
	"Hebrew": "שְׁעוֹנִית",
	"Definition": "בסוג הצמח שעונית יש מינים רבים, רובם מטפסים. השם שעונית ניתן על שם צורת הפרח הדומה לשעון."
},
{
	"Plain": "פספורט",
	"Voweled": "פַּסְפּוֹרְט",
	"Hebrew": "דַּרְכּוֹן",
	"Definition": "דרכון הוא תעודה שהמדינה נותנת לאזרח כדי שיוכל לצאת מגבולותיה אל מדינות אחרות ולשוב אליה."
},
{
	"Plain": "פפירולוגיה",
	"Voweled": "פַּפִּירוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הַפַּפִּירוּסִים",
	"Definition": ""
},
{
	"Plain": "פציינט",
	"Voweled": "פציינט",
	"Hebrew": "מְטֻפָּל",
	"Definition": ""
},
{
	"Plain": "פקולטטיבי",
	"Voweled": "פָקוּלְטָטִיבִי",
	"Hebrew": "בְּרֵרָנִי",
	"Definition": ""
},
{
	"Plain": "פקטור",
	"Voweled": "פקטור",
	"Hebrew": "גּוֹרֵם; מְקַדֵּם",
	"Definition": ""
},
{
	"Plain": "פקטור (בבנקאות)",
	"Voweled": "פקטור (בבנקאות)",
	"Hebrew": "נוֹכֵס",
	"Definition": "נוכס הוא אדם או חברה שעיסוקם העיקרי הוא רכישת חובות של חייבים לגופים בשוק המקומי ובשוקי חוץ. הנוכס מקבל עמלה תמורת הסיכון שבאשראי ותמורת טרחת גבייתו."
},
{
	"Plain": "פקטורינג",
	"Voweled": "פַקְטוֹרִינג",
	"Hebrew": "נְכִיסָה",
	"Definition": ""
},
{
	"Plain": "פראק",
	"Voweled": "פְרָאק",
	"Hebrew": "מִכְנָף",
	"Definition": "מכנף הוא מקטורן חגיגי שהחלק האחורי בו ארוך מחלקו הקדמי, והוא מתפלג לשתי כנפיים."
},
{
	"Plain": "פרגולה",
	"Voweled": "פֶּרְגּוֹלָה",
	"Hebrew": "עָרִיס",
	"Definition": "עריס הוא מבנה בעל שלד מסורג המכוסה גפן או צמחים מטפסים אחרים. מקור המילה בלשון חז\"ל, ושם משמעותה שורת גפנים מודְלות על גדר וכדומה."
},
{
	"Plain": "פרה",
	"Voweled": "פְּרֵה-",
	"Hebrew": "קְדַם",
	"Definition": "כגון קְדַם-פִּרְסוּם (preprint), מַהֲדוּרַת קְדָם (preliminary issue), קְדַם-הֲפָקָה (pre-production)."
},
{
	"Plain": "פרהטסט",
	"Voweled": "פְּרֵה-טֵסְט",
	"Hebrew": "בְּחִינַת-קְדָם",
	"Definition": ""
},
{
	"Plain": "פרהפרינט",
	"Voweled": "פְּרֵה-פְּרִינְט",
	"Hebrew": "קְדַם-פִּרְסוּם",
	"Definition": "קדם-פרסום הוא פרסום של מאמר וכדומה לפני הפרסום הרשמי."
},
{
	"Plain": "פרהרפואי",
	"Voweled": "פָּרָה-רפואי",
	"Hebrew": "נִלְוֵה רְפוּאָה",
	"Definition": "מקצועות נלווי רפואה הם מקצועות המסייעים באבחון ובטיפול רפואי, למשל רוקחות, טכנאות שיניים, קלינאות תקשורת וריפוי בעיסוק."
},
{
	"Plain": "פרובוקטיבי",
	"Voweled": "פְּרוֹבוֹקָטִיבִי",
	"Hebrew": "מִתְגָּרֶה; מְקַנְטֵר",
	"Definition": ""
},
{
	"Plain": "פרובוקציה",
	"Voweled": "פְּרוֹבוֹקַצְיָה",
	"Hebrew": "הִתְגָּרוּת; קִנְטוּר; הֲסָתָה",
	"Definition": ""
},
{
	"Plain": "פרוביזורי",
	"Voweled": "פרוביזורי",
	"Hebrew": "אֲרָעִי, עֲרַאי, בֵּינַיִם",
	"Definition": "'ארעִי' הוא שם תואר, כגון 'הוצאה ארעית'. המילים 'ערַאי' ו'ביניים' משמשות בצירופי סמיכות, כגון 'מהדורת עראי'. מקור המילים 'ארעי' ו'עראי' בשורש אחד שנשאל לעברית מן הארמית בתקופת חז\"ל. כפל הצורות קשור בערעור העיצורים הגרוניים.\n"
},
{
	"Plain": "פרובינצייה",
	"Voweled": "פרובינצייה",
	"Hebrew": "מָחוֹז, גָּלִיל",
	"Definition": ""
},
{
	"Plain": "פרובלמטי",
	"Voweled": "פרובלמטי",
	"Hebrew": "בְּעָיָתִי",
	"Definition": ""
},
{
	"Plain": "פרוגנוזה",
	"Voweled": "פרוגנוזה",
	"Hebrew": "תַּחֲזִית, סִכּוּי",
	"Definition": ""
},
{
	"Plain": "פרוגרמה",
	"Voweled": "פרוגרמה",
	"Hebrew": "תָּכְנִית",
	"Definition": ""
},
{
	"Plain": "פרוגרסיבי",
	"Voweled": "פרוגרסיבי",
	"Hebrew": "מִתְקַדֵּם",
	"Definition": ""
},
{
	"Plain": "פרוגרסיבי (במסים)",
	"Voweled": "פרוגרסיבי (במסים)",
	"Hebrew": "עוֹלֶה",
	"Definition": "מס עולה' (מס פרוגרסיבי) הוא מס שבו ככל שההכנסה גדלה שיעור המס עולה."
},
{
	"Plain": "פרודוקטיבי",
	"Voweled": "פרודוקטיבי",
	"Hebrew": "יַצְרָנִי",
	"Definition": ""
},
{
	"Plain": "פרודוקטים",
	"Voweled": "פרודוקטים",
	"Hebrew": "מִצְרָכִים; מוּצָרִים",
	"Definition": "המונח מצרכים אינו כלול במונחי האקדמיה."
},
{
	"Plain": "פרווה",
	"Voweled": "פַּרְוֶוה",
	"Hebrew": "סְתָמִי",
	"Definition": ""
},
{
	"Plain": "פרוורטי",
	"Voweled": "פֶּרְוֶורְטִי",
	"Hebrew": "סוֹטֶה",
	"Definition": ""
},
{
	"Plain": "פרוזודיה",
	"Voweled": "פְּרוֹזוֹדְיָה",
	"Hebrew": "תּוֹרַת הַמִּשְׁקָל הֶחָרוּז וְהַבַּיִת",
	"Definition": ""
},
{
	"Plain": "פרוזקטור פרוגקטור",
	"Voweled": "פְּרוֹזֶ'קְטוֹר, פְּרוֹגֶ'קְטוֹר",
	"Hebrew": "מָטוֹל; מַקְרֵנָה",
	"Definition": "מטול הוא התקן אופטי המורכב ממקור אור, ממערכת עדשות וממַחְזֵק תמונה לשם הטלת בבואה מוגדלת על מרקע, כגון מְטול שקופיות. מקרנה היא מכשיר המקרין סרט על מרקע."
},
{
	"Plain": "פרוזקטור פרוגקטור (אמצעי תאורה)",
	"Voweled": "פְּרוֹזֶ'קְטוֹר, פְּרוֹגֶ'קְטוֹר (אמצעי תאורה)",
	"Hebrew": "זַרְקוֹר",
	"Definition": ""
},
{
	"Plain": "פרוטאינוזיס",
	"Voweled": "פְּרוֹטֵאִינוֹזִיס",
	"Hebrew": "הִתְחַלְבְּנוּת",
	"Definition": ""
},
{
	"Plain": "פרוטוטיפ",
	"Voweled": "פְּרוֹטוֹטִיפּ",
	"Hebrew": "אַב-טִיפּוּס",
	"Definition": "צורת הרבים של אב-טיפוס היא אבות-טיפוס או אבות-טיפוסים. המקף אינו חובה."
},
{
	"Plain": "פרוטוקול",
	"Voweled": "פרוטוקול",
	"Hebrew": "זִכְרוֹן דְּבָרִים",
	"Definition": "הערה: במשמעויות אחרות נותרה המילה פרוטוקול ללא חלופה עברית."
},
{
	"Plain": "פרויקט",
	"Voweled": "פרויקט",
	"Hebrew": "מֵיזָם",
	"Definition": "המונח מֵיזָם במשמעות מִפְעָל (בלעז enterprise) הוצע לראשונה בראשית שנות החמישים בדיונים משותפים לוועד הלשון ולמשרד המשפטים."
},
{
	"Plain": "פרויקטור",
	"Voweled": "פרויקטור",
	"Hebrew": "מְנַהֵל מֵיזָם",
	"Definition": "מנהל מיזם הוא אדם העומד בראש מיזם, אחראי לביצועו ולעתים גם לתכנונו. בדרך כלל מדובר בתפקיד לטווח זמן מוגדר. המונח הלועזי פרויקטור אינו קיים ככל הנראה בלשונות אחרות."
},
{
	"Plain": "פרולוג",
	"Voweled": "פְּרוֹלוֹג",
	"Hebrew": "פְּתִיחָה, פֶּתַח דָּבָר",
	"Definition": ""
},
{
	"Plain": "פרוליפרציה",
	"Voweled": "פְּרוֹלִיפֵרַצְיָה",
	"Hebrew": "הֲפָצָה; רִבּוּי",
	"Definition": "כגון של נשק להשמדה המונית."
},
{
	"Plain": "פרוליפרציה (ברפואה)",
	"Voweled": "פְּרוֹלִיפֵרַצְיָה (ברפואה)",
	"Hebrew": "שִׂגְשׂוּג (ברפואה)",
	"Definition": "שגשוג ברפואה מציין צמיחה וריבוי מעל לרגיל, כגון של תאים בגוף."
},
{
	"Plain": "פרוסטטה",
	"Voweled": "פְּרוֹסְטָטָה",
	"Hebrew": "עַרְמוֹנִית",
	"Definition": "ערמונית היא בלוטה ליד צוואר שלפוחית השתן של הזכר וצינור הזרע. בזמן פליטת זרע היא מפרישה נוזל המסייע לתאי הזרע בתנועתם."
},
{
	"Plain": "פרוססור",
	"Voweled": "פְּרוֹסֵסוֹר",
	"Hebrew": "מְעַבֵּד",
	"Definition": ""
},
{
	"Plain": "פרוספקט",
	"Voweled": "פְּרוֹסְפֵּקְט",
	"Hebrew": "עֲלוֹן מֵידָע",
	"Definition": "עלון מידע הוא עלון שבו מידע תמציתי על מוצר, על מוסד או על שירות. עלון המידע נלווה למוצר או מופץ למעוניינים בו."
},
{
	"Plain": "פרוספקטוס",
	"Voweled": "פְּרוֹסְפֶּקְטוּס",
	"Hebrew": "תַּשְׁקִיף",
	"Definition": "תשקיף הוא מסמך רשמי של חברה לקראת הנפקת ניירות ערך או איגרות חוב לציבור, ובו פירוט על מצבה הכספי של החברה, על תנאי הרכישה וכדומה."
},
{
	"Plain": "פרוספריטי",
	"Voweled": "פְּרוֹסְפֵּרִיטִי",
	"Hebrew": "פְּרִיחָה, שִׂגְשׂוּג",
	"Definition": "פריחה או שגשוג הם תקופה המאופיינת במחזור עסקים גדול במיוחד, בגידול בתוצר הלאומי הגולמי, בגידול בשכר וברווחים ובשיעור אינפלציה נמוך."
},
{
	"Plain": "פרופגנדה",
	"Voweled": "פרופגנדה",
	"Hebrew": "תַּעֲמוּלָה",
	"Definition": "המילה תעמולה חודשה כנראה בסוף המאה התשע-עשרה מן השורש עמ\"ל המציין פעילות, מאמץ והשתדלות. וכך היא מוגדרת במילוניו של יהודה גרזובסקי (גור): \"השתדלות רבה לטובת איזה דבר, התאמצות להפיץ איזה רעיון או ענין ברבים\"."
},
{
	"Plain": "פרופורמה ()",
	"Voweled": "פְּרוֹ-פוֹרְמָה (1)",
	"Hebrew": "לִכְאוֹרָה",
	"Definition": ""
},
{
	"Plain": "פרופורמה ()",
	"Voweled": "פְּרוֹ-פוֹרְמָה (2)",
	"Hebrew": "לְמַעַן הַסֵּדֶר הַטּוֹב",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "פרופיל",
	"Voweled": "פְּרוֹפִיל",
	"Hebrew": "מִתְאָר",
	"Definition": "מתאר הוא קבוצת הגדרות המצטרפות יחד לתיאור של דבר ולהצגת תמונה כללית שלו, כגון מתאר של חברה, מתאר של מסמך. ראו גם קונטור."
},
{
	"Plain": "פרופיל (של עצם מוחשי)",
	"Voweled": "פְּרוֹפִיל (של עצם מוחשי)",
	"Hebrew": "חֲתָךְ; צְדוּדִית",
	"Definition": ""
},
{
	"Plain": "פרופילקטי",
	"Voweled": "פְּרוֹפִילַקְטִי",
	"Hebrew": "מוֹנֵעַ, מְנִיעָתִי",
	"Definition": "שמות התואר רווחים בצירופים 'טיפול מונע', 'טיפול מניעתי'."
},
{
	"Plain": "פרופלר",
	"Voweled": "פְּרוֹפֵּלֶר",
	"Hebrew": "מַדְחֵף",
	"Definition": ""
},
{
	"Plain": "פרוצדורה",
	"Voweled": "פרוצדורה",
	"Hebrew": "נֹהַל; הֲלִיךְ",
	"Definition": "הערה: בתחום המשפט פרוצדורה היא גם סדר דין, כגון סדר הדין הפלילי (=הפרוצדורה הפלילית)."
},
{
	"Plain": "פרוצדורלי",
	"Voweled": "פְּרוֹצֵדוּרָלִי",
	"Hebrew": "נָהֳלִי, שֶׁבְּנֹהַל",
	"Definition": ""
},
{
	"Plain": "פרוקסימלי",
	"Voweled": "פְּרוֹקְסִימָלִי",
	"Hebrew": "מְקֹרָב; סָמוּךְ",
	"Definition": ""
},
{
	"Plain": "פרוקרסטינציה",
	"Voweled": "פְּרוֹקְרַסְטִינַצְיָה",
	"Hebrew": "דַּחְיָנוּת",
	"Definition": "דחיינות היא מונח בפסיכולוגיה המציין התנהגות של דחיית פעולה או מטלה בעלת חשיבות לטובת פעולה או מטלה חסרות חשיבות או לטובת פעולה הגורמת להנאה. המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "פרותזה",
	"Voweled": "פְּרוֹתֵזָה",
	"Hebrew": "תּוֹתָב, תּוֹתֶבֶת",
	"Definition": ""
},
{
	"Plain": "פרזיט",
	"Voweled": "פָּרָזִיט",
	"Hebrew": "טַפִּיל",
	"Definition": ""
},
{
	"Plain": "פרזנטור",
	"Voweled": "פְּרֵזֶנְטוֹר",
	"Hebrew": "יַצְגָן",
	"Definition": "יצגן הוא אדם, לרוב ידוען, המייצג גוף מסחרי במסע פרסום."
},
{
	"Plain": "פרזנטציה",
	"Voweled": "פרזנטציה",
	"Hebrew": "הַצָּגָה; מַצֶּגֶת",
	"Definition": "המונח מצגת אינו כלול במונחי האקדמיה."
},
{
	"Plain": "פרטיטורה",
	"Voweled": "פַּרְטִיטוּרָה",
	"Hebrew": "תַּכְלִיל",
	"Definition": "תכליל הוא ספר תווים של יצירה מוזיקלית רבת משתתפים, ובו תווים לכל המשתתפים."
},
{
	"Plain": "פרטיקולרי",
	"Voweled": "פַּרְטִיקוּלָרִי",
	"Hebrew": "פְּרָטִי; ייחודי",
	"Definition": ""
},
{
	"Plain": "פרטנזיה",
	"Voweled": "פְּרֵטֶנְזְיָה",
	"Hebrew": "יֻמְרָה",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "פרטנזייה",
	"Voweled": "פְּרֵטֶנְזייה",
	"Hebrew": "יֻמְרָה",
	"Definition": "המילה אינה כלולה במונחי האקדמיה."
},
{
	"Plain": "פרטנר",
	"Voweled": "פַּרְטְנֶר",
	"Hebrew": "בֶּן זוּג, שֻׁתָּף",
	"Definition": ""
},
{
	"Plain": "פריבט",
	"Voweled": "פְּרַיְבֶט",
	"Hebrew": "רֶכֶב פְּרָטִי, מְכוֹנִית פְּרָטִית",
	"Definition": ""
},
{
	"Plain": "פריזמה",
	"Voweled": "פְּרִיזְמָה",
	"Hebrew": "מִנְסָרָה",
	"Definition": "מנסרה היא גוף ששני בסיסיו הם מצולעים זהים ומקבילים. מנסרות העשויות מזכוכית או מחומר שקוף משמשות בתחום האופטיקה לשבירה או להחזרה של קרני האור."
},
{
	"Plain": "פריזר",
	"Voweled": "פְרִיזֶר",
	"Hebrew": "מַקְפִּיא",
	"Definition": ""
},
{
	"Plain": "פריטטי",
	"Voweled": "פָּרִיטֵטִי",
	"Hebrew": "שָׁקוּל",
	"Definition": "ראו ועדה פריטטית – ועדה שקולה."
},
{
	"Plain": "פריטטיות",
	"Voweled": "פָּרִיטֵטִיּוּת",
	"Hebrew": "שְׁקִילוּת",
	"Definition": "שקילות היא שוויון של שני הצדדים בזכויות."
},
{
	"Plain": "פריים טיים",
	"Voweled": "פְּרַיְים טַיְים",
	"Hebrew": "שְׁעַת שִׂיא",
	"Definition": "בתחום התקשורת שעת שיא היא זמן שידור שבו מספר הצופים או המאזינים הוא הגדול ביותר. בתחום התחבורה שעת שיא (peak hour, rush hour) היא הזמן שבו אנשים רבים נמצאים בדרכים – בדרך כלל בשעות שבהן אנשים יוצאים לעבודה וחוזרים ממנה."
},
{
	"Plain": "פריימריז",
	"Voweled": "פריימריז",
	"Hebrew": "בְּחִירוֹת מַקְדִּימוֹת, מַקְדִּימוֹת",
	"Definition": "בחירות מקדימות הן שלב מכין לקראת בחירות כלליות, ובו גוף בוחר את מועמדיו לבחירות הכלליות."
},
{
	"Plain": "פרילנסר",
	"Voweled": "פרילנסר",
	"Hebrew": "מִשְׁתַּתֵּף חָפְשִׁי",
	"Definition": "הצירוף אינו כלול במונחי האקדמיה."
},
{
	"Plain": "פרימורדיילי פרימורדיאלי",
	"Voweled": "פְּרִימוֹרְדִּיָּילִי, פְּרִימוֹרְדִּיָּאלִי",
	"Hebrew": "נִבְטִי (בביולוגיה)",
	"Definition": "הערה: בהקשרים אחרים אפשר להשתמש במילים ראשוני, בראשיתי, קַמָּאִי. שם תואר נוסף במשמעות זו הוא הִיּוּלִי שמקורו ביוונית."
},
{
	"Plain": "פרימטר",
	"Voweled": "פֵּרִימֵטֶר",
	"Hebrew": "הֶקֵּף (בגאומטרייה)",
	"Definition": "היקף בגאומטרייה הוא אורכו של הקו המקיף צורה מישורית."
},
{
	"Plain": "פרינאום",
	"Voweled": "פֵּרִינֵאוּם",
	"Hebrew": "חֵיץ הַנְּקָבַיִם",
	"Definition": "חיץ הנקביים הוא חלק הגוף שבין פי הטבעת לאיבר המין."
},
{
	"Plain": "פריסטייל",
	"Voweled": "פריסטייל",
	"Hebrew": "סִגְנוֹן חָפְשִׁי",
	"Definition": ""
},
{
	"Plain": "פריסטלטיקה",
	"Voweled": "פֵּרִיסְטַלְטִיקָה",
	"Hebrew": "נִיעַ",
	"Definition": "ניע הוא תנועה גלית באיברים צינוריים בגוף, כגון צינור העיכול. הניע נוצר מכיווץ והרפיה של השרירים, ותפקידו לדחוף חומרים (למשל מזון) לאורך הצינור."
},
{
	"Plain": "פריפרזה",
	"Voweled": "פֵּרִיפְרָזָה",
	"Hebrew": "הֶכְבֵּר; תַּעֲקִיף",
	"Definition": "הכבר הוא ניסוח דברים בדרך ארוכה. תעקיף הוא ניסוח לא ישיר, כגון שימוש בלשון נקייה. המילה תעקיף מצויה בשימוש גם כחלופה לפרפרזה – ניסוח של טקסט במילים אחרות."
},
{
	"Plain": "פריפריאלי",
	"Voweled": "פֵּרִיפֶרְיָאלִי",
	"Hebrew": "הֶקֵּפִי",
	"Definition": "לצד המילה היקפי אפשר לנקוט את שם התואר 'שולי' או את המילה 'שולייים' כסומך."
},
{
	"Plain": "פרלוד",
	"Voweled": "פְּרֵלוּד",
	"Hebrew": "אַקְדָּמָה",
	"Definition": "אקדמה היא קטע נגינה המשמש מבוא ליצירה מוזיקלית, וכן קטע קצר ועצמאי לכלי יחיד, בעיקר פסנתר."
},
{
	"Plain": "פרלימינרי",
	"Voweled": "פְּרֵלִימִינָרִי",
	"Hebrew": "מִקְדָּמִי",
	"Definition": ""
},
{
	"Plain": "פרלינים",
	"Voweled": "פְּרָלִינִים",
	"Hebrew": "מֻלְיוֹת",
	"Definition": "מוליות הן מעדני שוקולד במילוי של אגוזים, שקדים וכדומה."
},
{
	"Plain": "פרמט",
	"Voweled": "פִרְמֵט",
	"Hebrew": "תִּסְדֵּר",
	"Definition": ""
},
{
	"Plain": "פרמיירה",
	"Voweled": "פְּרֶמְיֵירָה",
	"Hebrew": "הַצָּגַת בְּכוֹרָה",
	"Definition": ""
},
{
	"Plain": "פרמננטי",
	"Voweled": "פֶּרְמָנֶנְטִי",
	"Hebrew": "תְּמִידִי, קָבוּעַ",
	"Definition": ""
},
{
	"Plain": "פרמציטיקה",
	"Voweled": "פַרְמָצֵיטִיקָה",
	"Hebrew": "רוֹקְחוּת",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "פרנזים שוונצים",
	"Voweled": "פְרַנְזִים, שְׁוָונְצִים",
	"Hebrew": "שׁוּלִית גְּדִילִים",
	"Definition": "שולית גדילים היא גימור של שולי הבד בצורת גדילים מחוטי הבד עצמו."
},
{
	"Plain": "פרנציפ",
	"Voweled": "פרנציפ",
	"Hebrew": "עִקָּרוֹן",
	"Definition": ""
},
{
	"Plain": "פרסוניפיקציה",
	"Voweled": "פֶּרְסוֹנִיפִיקַצְיָה",
	"Hebrew": "הַאֲנָשָׁה",
	"Definition": ""
},
{
	"Plain": "פרסונל",
	"Voweled": "פֶּרְסוֹנָל",
	"Hebrew": "סֶגֶל",
	"Definition": ""
},
{
	"Plain": "פרסונלי",
	"Voweled": "פֶּרְסוֹנָלִי",
	"Hebrew": "אִישִׁי",
	"Definition": ""
},
{
	"Plain": "פרסונליזציה",
	"Voweled": "פֶּרְסוֹנָלִיזַצְיָה",
	"Hebrew": "הַתְאָמָה לַפְּרָט",
	"Definition": "התאמה לפרט היא מושג מתחום השיווק ופירושה שהשירות מותאם ללקוח וניתן לו לפי צרכיו והעדפותיו."
},
{
	"Plain": "פרסטיזה",
	"Voweled": "פְּרֶסְטִיזָ'ה",
	"Hebrew": "יֻקְרָה",
	"Definition": ""
},
{
	"Plain": "פרסיפיטציה פרציפיטציה (בכימיה)",
	"Voweled": "פְּרֵסִיפִּיטַצְיָה, פְּרֵצִיפִּיטַצְיָה (בכימיה)",
	"Hebrew": "שִׁקּוּעַ, נִפּוּל",
	"Definition": "שיקוע או ניפול הוא היווצרות משקע או מִנְפָּל בתוך תמיסה או מוצק, למשל בעקבות תגובה כימית או קירור."
},
{
	"Plain": "פרספקטיבה",
	"Voweled": "פֶּרְסְפֶּקְטִיבָה",
	"Hebrew": "תִּשְׁקֹפֶת",
	"Definition": "תשקופת היא שינוי גודל העצמים בעיני המסתכל ממרחק; יצירת עומק מדומה בציור או בסרטוט דו-ממדי; נקודת מבט מרוחקת בזמן על התרחשות, שמאפשרת הערכה שקולה יותר מן ההתרשמות הסמוכה להתרחשות."
},
{
	"Plain": "פרסקו",
	"Voweled": "פְרֶסְקוֹ",
	"Hebrew": "תַּמְשִׁיחַ",
	"Definition": "תמשיח הוא ציור קיר בצבע מעורב במים שנעשה כאשר הטיח עדיין לח. צבעי הציור נטבעים בטיח עם התייבשותו ונעשים עמידים. המילה אינה כלולה במונחי האקדמיה."
},
{
	"Plain": "פרפוזיה",
	"Voweled": "פֶּרְפוּזְיָה",
	"Hebrew": "זִלּוּחַ",
	"Definition": "זילוח הוא מעבר של נוזל, בעיקר דם, דרך רקמה או איבר בגוף. היעדר זילוח דם לאיבר או לרקמה עלול לגרום נמק. הפועל זָלַח מקורו בלשון חז\"ל והוא נרדף לפעלים זִלֵּף והִזָּה."
},
{
	"Plain": "פרפטום מובילה",
	"Voweled": "פֶּרְפֵּטוּם מוֹבִּילֶה",
	"Hebrew": "תְּנוּעַת עַד",
	"Definition": ""
},
{
	"Plain": "פרפקציוניזם",
	"Voweled": "פרפקציוניזם",
	"Hebrew": "שְׁאִיפָה לִשְׁלֵמוּת, רְדִיפַת שְׁלֵמוּת",
	"Definition": "בדיון באקדמיה הוחלט להמליץ על שימוש בצירופים רדיפת שלמות, שאיפה לשלמות וכדומה. בעל התכונה הוא רודף שלמות, שואף לשלמות. ראובן אלקלעי מציע במילוניו שְׁלֵמוּתָנוּת ושְׁלֵמוּתָן, ומילים אלו אף משמשות מעט."
},
{
	"Plain": "פרפקציוניזם",
	"Voweled": "פרפקציוניזם",
	"Hebrew": "שְׁאִיפָה לִשְׁלֵמוּת, רְדִיפַת שְׁלֵמוּת",
	"Definition": "בדיון באקדמיה הוחלט להמליץ על שימוש בצירופים רדיפת שלמות, שאיפה לשלמות וכדומה. בעל התכונה הוא רודף שלמות, שואף לשלמות. ראובן אלקלעי מציע במילוניו שְׁלֵמוּתָנוּת ושְׁלֵמוּתָן, ומילים אלו אף משמשות מעט."
},
{
	"Plain": "פרפרט",
	"Voweled": "פְּרֶפָּרָט",
	"Hebrew": "תַּתְקִין",
	"Definition": "תתקין הוא רקמה מגוף אדם או בעל חיים או תכשיר כימי שיוצר במעבדה וכדומה שהותקנו בתנאי מעבדה לצורך אבחון ומחקר."
},
{
	"Plain": "פרצסיה",
	"Voweled": "פְּרֵצֶסְיָה",
	"Hebrew": "נְקִיפָה",
	"Definition": "נקיפה היא מונח בפיזיקה המציין הסטה של ציר הסיבוב של גוף המסתובב סביב עצמו. הסטה זו גורמת לציר הסיבוב לנוע בתנועה המתווה צורת חרוט (קונוס). למשל: כוח הכבידה של כוכבי לכת שכנים גורם להסטת ציר הסיבוב של כדור הארץ, כלומר לנקיפה."
},
{
	"Plain": "פרקטי",
	"Voweled": "פרקטי",
	"Hebrew": "מַעֲשִׂי",
	"Definition": ""
},
{
	"Plain": "פררוגטיבה",
	"Voweled": "פְּרֵרוֹגָטִיבָה",
	"Hebrew": "זְכוּת בִּלְעָדִית",
	"Definition": ""
},
{
	"Plain": "פתוגן",
	"Voweled": "פָּתוֹגֵן",
	"Hebrew": "מַרְעָן",
	"Definition": "מרען הוא יצורון (מיקרואורגניזם), כגון חיידק, המחולל מחלה בגופו של אדם או של בעל חיים. המילה מרען נגזרה מן המילה הארמית מְרַע (=חולֶה) המוכרת מן הצירוף 'שכיב מרע'."
},
{
	"Plain": "פתוגנזה",
	"Voweled": "פָּתוֹגֵנֵזָה",
	"Hebrew": "הִתְהַוּוּת מַחֲלָה",
	"Definition": ""
},
{
	"Plain": "פתוגניות",
	"Voweled": "פָּתוֹגֵנִיּוּת",
	"Hebrew": "מַרְעָנוּת",
	"Definition": "ראו פתוגן – מרען."
},
{
	"Plain": "צאנס",
	"Voweled": "צ'אנס",
	"Hebrew": "סִכּוּי; הִזְדַּמְּנוּת",
	"Definition": ""
},
{
	"Plain": "צווארון גולף",
	"Voweled": "צַוְּוארוֹן גּוֹלְף",
	"Hebrew": "צַוָּארוֹן נִגְלָל",
	"Definition": "צווארון נגלל הוא צווארון בצורת רצועה ישרה המקיפה את הצוואר. את הצווארון בדרך כלל גוללים כלפי מטה."
},
{
	"Plain": "צוק",
	"Voweled": "צ'וֹק",
	"Hebrew": "מַשְׁנֵק (אֲוִיר)",
	"Definition": ""
},
{
	"Plain": "צט צאט",
	"Voweled": "צ'ט, צ'אט",
	"Hebrew": "שִׂיחוּחַ",
	"Definition": "שיחוח הוא מעין שיחה שנעשית על ידי החלפת מסרים כתובים בין גולשים במרשתת."
},
{
	"Plain": "ציטה",
	"Voweled": "צ'יטה",
	"Hebrew": "בַּרְדְּלָס",
	"Definition": "השם ברדלס נשאל ללשון חז\"ל מן היוונית."
},
{
	"Plain": "ציטולוגיה",
	"Voweled": "צִיטוֹלוֹגְיָה",
	"Hebrew": "חֵקֶר הַתָּא",
	"Definition": ""
},
{
	"Plain": "ציינג",
	"Voweled": "צ'יינג'",
	"Hebrew": "חַלְפָנִיָּה",
	"Definition": "חלפנייה היא מקום שבו מחליפים מטבע של מדינה אחת במטבע של מדינה אחרת. לצד המילה הלועזית יש המשתמשים בצירוף משרד חלפנות."
},
{
	"Plain": "צייסר",
	"Voweled": "צֶ'יְיסֶר",
	"Hebrew": "רוֹדְפָן",
	"Definition": "רודפן הוא משקה, בדרך כלל לא כהיל (או דל-כוהל), שנשתה מיד לאחר משקה כהיל. בארץ המונח מציין משקה כהיל בכוסית קטנה הנלווה למשקה כהיל אחר."
},
{
	"Plain": "צילינדר (גוף גאומטרי)",
	"Voweled": "צילינדר (גוף גאומטרי)",
	"Hebrew": "גָּלִיל",
	"Definition": "גליל הוא גוף ששני בסיסיו הם עיגולים חופפים המקבילים זה לזה."
},
{
	"Plain": "צימידן",
	"Voweled": "צ'ימידן",
	"Hebrew": "צִיּוּדָן",
	"Definition": "ציודן הוא תיק מלבני גדול הנישא על הכתף ונועד לציוד אישי, והוא משמש בעיקר חיילים ומטיילים.\n"
},
{
	"Plain": "צימר",
	"Voweled": "צִימֶר",
	"Hebrew": "חֲדַר נֹפֶשׁ",
	"Definition": "חדר נופש הוא חדר המושכר לנופשים ללינת לילה ולעתים לשהייה ממושכת יותר. חדר נופש יכול להיות חדר מן החדרים בבית שבעליו גרים בו או מבנה מיוחד. לצד הצירוף חדר נופש משמש גם הצירוף חדר אירוח."
},
{
	"Plain": "צינק",
	"Voweled": "צִינְק",
	"Hebrew": "אָבָץ",
	"Definition": ""
},
{
	"Plain": "ציסטה",
	"Voweled": "צִיסְטָה",
	"Hebrew": "כִּיסְתָה",
	"Definition": "כיסתה היא שלפוחית בצורת כיס שנוצרת בחלל הגוף ומכילה נוזל. המילה כיסתה קרובה בצלילה למילה הלועזית ציסטה."
},
{
	"Plain": "ציפ",
	"Voweled": "צִ'יפּ",
	"Hebrew": "שְׁבָב",
	"Definition": ""
},
{
	"Plain": "ציפס",
	"Voweled": "צ'יפס",
	"Hebrew": "טֻגָּנִים",
	"Definition": "טוגנים הם פרוסות או רצועות של תפוחי אדמה מטוגנים."
},
{
	"Plain": "צליאק",
	"Voweled": "צֶלְיָאק",
	"Hebrew": "דַּגֶּנֶת",
	"Definition": "דגנת היא מחלה אוטואימונית של המעי הדק הנובעת מרגישות לחלבון הגלוטן המצוי בכמה מיני דגן – חיטה, שעורה, שיבולת שועל, כוסמין ושיפון. מי שאובחנה אצלו דגנת ניזון ממאכלים נטולי גלוטן, כגון אורז ותירס."
},
{
	"Plain": "צנטריפוגה",
	"Voweled": "צנטריפוגה",
	"Hebrew": "סַרְכֶּזֶת",
	"Definition": "סרכזת היא מתקן להפרדת חומרים על ידי סיבוב מהיר. המילה נוצרה מהלחם: סר + (מ)רכז. את המילה הציע לראשונה יצחק אבינרי בשנת תש\"ט (1949)."
},
{
	"Plain": "צנטריפוגי צנטריפוגלי",
	"Voweled": "צנטריפוגי, צנטריפוגלי",
	"Hebrew": "סִרְכּוּזִי",
	"Definition": "ראו צנטריפוגה – סרכזת."
},
{
	"Plain": "צנטרליזציה",
	"Voweled": "צנטרליזציה",
	"Hebrew": "מִרְכּוּז",
	"Definition": "מרכוז הוא ריכוז כל התפקידים וכל הסמכויות בידי הרשות המרכזית. המילה מרכוז גזורה מן השם מרכז (את המילה מֶרְכָּז שאלה העברית של ימי הביניים מן הערבית)."
},
{
	"Plain": "צק אאוט",
	"Voweled": "צֵ'ק אאוט",
	"Hebrew": "רִשּׁוּם יְצִיאָה",
	"Definition": "רישום יציאה הוא הליך המציין את סיום הקשר בין הלקוח לנותן השירות, למשל רישום יציאה ממלון."
},
{
	"Plain": "צק אין",
	"Voweled": "צֵ'ק אִין",
	"Hebrew": "רִשּׁוּם כְּנִיסָה",
	"Definition": "רישום כניסה הוא הליך קבלה של אדם לשירות מסוים, כגון לטיסה או למלון. לאחר רישום הכניסה האדם זכאי לקבל שירות, והוא נחשב נוסע במטוס, אורח במלון וכדומה."
},
{
	"Plain": "צק ליסט",
	"Voweled": "צֵ'ק ליסט",
	"Hebrew": "רְשִׁימַת תִּיּוּג",
	"Definition": "רשימת תיוג היא רשימה של פריטים שנועדה למעקב. לדוגמה: רשימת מטלות לביצוע, רשימת חפצים לאריזה לקראת נסיעה, רשימת שמות לבדיקת נוכחות."
},
{
	"Plain": "צק שק",
	"Voweled": "צֵ'ק, שֵׁק",
	"Hebrew": "הַמְחָאָה",
	"Definition": "המחאה היא טופס הוראה לבנק מטעם בעל חשבון לשלם לפקודתו של מי ששמו נכתב בהוראה סכום כסף מסוים מחשבונו של חותם ההוראה."
},
{
	"Plain": "צקלקה",
	"Voweled": "צָ'קָלָקָה",
	"Hebrew": "צְפִירוֹר",
	"Definition": "צפירור הוא אור מהבהב וצופר המותקנים בדרך כלל ברכב חירום. במילה צפירור הולחמו יחד המילים צפירה ואור."
},
{
	"Plain": "צרבלום",
	"Voweled": "צֵרֶבֵּלוּם",
	"Hebrew": "מוֹחַ קָטָן",
	"Definition": ""
},
{
	"Plain": "צרטר",
	"Voweled": "צַ'רְטֶר",
	"Hebrew": "שֶׂכֶר",
	"Definition": "המונח שֶׂכֶר רוֹוח בצירוף 'טיסות שכר'. מדובר בשכירת מטוסים לטיסות שמחוץ לשירותי הטיסה הקבועים, בעיקר במסגרת של חבילות תיור."
},
{
	"Plain": "צרמוניה",
	"Voweled": "צֵרֵמוֹנְיָה",
	"Hebrew": "טֶקֶס",
	"Definition": ""
},
{
	"Plain": "קאובוי",
	"Voweled": "קאובוי",
	"Hebrew": "בּוֹקֵר",
	"Definition": "המילה בוקר מקורה במקרא ומקובל לפרשה רועה בקר: \"לֹא נָבִיא אָנֹכִי וְלֹא בֶן נָבִיא אָנֹכִי, כִּי בוֹקֵר אָנֹכִי וּבוֹלֵס שִׁקְמִים\" (עמוס ז, יד). המילה בוקר אינה כלולה במונחי האקדמיה."
},
{
	"Plain": "קאלט",
	"Voweled": "קאלט",
	"Hebrew": "פֻּלְחָן",
	"Definition": "כגון סרט פולחן. המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "קאנטרי קלאב",
	"Voweled": "קאנטרי קלאב",
	"Hebrew": "מוֹעֲדוֹן שָׂדֶה",
	"Definition": "מועדון שדה הוא מרכז פעילויות בתחום הספורט, הנופש והחברה, הנמצא מחוץ לעיר או בפרוור העיר."
},
{
	"Plain": "קדט",
	"Voweled": "קָדֵט",
	"Hebrew": "צוֹעֵר",
	"Definition": "צוער הוא עובד שמכשירים אותו לתפקיד מנהלי או מקצועי; בצבא צוער הוא בעיקר פרח קצונה. המילה צוער מקורה במקרא, ושם במשמעות ילד העוזר על יד הרועה: \"הַךְ אֶת הָרֹעֶה וּתְפוּצֶיןָ הַצֹּאן, וַהֲשִׁבֹתִי יָדִי עַל הַצֹּעֲרִים\" (זכריה יג, ז)."
},
{
	"Plain": "קדנצייה",
	"Voweled": "קדנצייה",
	"Hebrew": "תְּקוּפַת כְּהֻנָּה, כְּהֻנָּה",
	"Definition": ""
},
{
	"Plain": "קדר (בספורט)",
	"Voweled": "קָדֶר (בספורט)",
	"Hebrew": "סֶגֶל (בספורט)",
	"Definition": "סגל הוא הקבוצה שמתוכה נבחרים השחקנים המשתתפים במשחק . חלופה נוספת בהקשרים אחרים: צוות."
},
{
	"Plain": "קואופרטיב",
	"Voweled": "קוֹאוֹפֵּרָטִיב",
	"Hebrew": "אֲגֻדָּה שִׁתּוּפִית",
	"Definition": "אגודה שיתופית היא ישות משפטית עצמאית המתנהלת באופן דמוקרטי ופועלת לרווחת חבריה; יש אגודות שיתופיות הפועלות ללא מטרות רווח ויש אגודות שיתופיות הפועלות כחֲבָרות עסקיות לכל דבר."
},
{
	"Plain": "קואופרטיבי",
	"Voweled": "קוֹאוֹפֵּרָטִיבִי",
	"Hebrew": "מְשֻׁתָּף; שִׁתּוּפִי; בְּשִׁתּוּף",
	"Definition": ""
},
{
	"Plain": "קואופרציה",
	"Voweled": "קוֹאוֹפֵּרַצְיָה",
	"Hebrew": "שִׁתּוּף פְּעֻלָּה",
	"Definition": ""
},
{
	"Plain": "קואוצינג",
	"Voweled": "קוֹאוּצִ'ינְג",
	"Hebrew": "אִמּוּן אִישִׁי",
	"Definition": "המונח אינו כלול במילוני האקדמיה."
},
{
	"Plain": "קואורדינטור",
	"Voweled": "קוֹאוֹרְדִּינָטוֹר",
	"Hebrew": "מְתָאֵם",
	"Definition": ""
},
{
	"Plain": "קואורדינציה",
	"Voweled": "קוֹאוֹרְדִּינַצְיָה",
	"Hebrew": "תֵּאוּם, הֶתְאֵם",
	"Definition": ""
},
{
	"Plain": "קואורדינציה (בכימיה)",
	"Voweled": "קוֹאוֹרְדִינַצְיָה (בכימיה)",
	"Hebrew": "הִצְטַמְּדוּת",
	"Definition": "כגון מספר הצטמדות, תרכובת הצטמדות."
},
{
	"Plain": "קואליציה",
	"Voweled": "קואליציה",
	"Hebrew": "יַחְדָּה",
	"Definition": "יחדה היא התקשרות של מפלגות לשם הקמת ממשלה. יחדה יכולה להיות גם התקשרות של מדינות או של ארגונים למען מטרה משותפת. ההתקשרות אינה קבועה ואינה הופכת את שותפיה לגוף אחד."
},
{
	"Plain": "קואליציוני",
	"Voweled": "קואליציוני",
	"Hebrew": "יַחְדָנִי",
	"Definition": "ראו קואליציה – יחדה."
},
{
	"Plain": "קואליציונר",
	"Voweled": "קואליציונר",
	"Hebrew": "יַחְדָן",
	"Definition": "ראו קואליציה – יחדה."
},
{
	"Plain": "קוגלגר",
	"Voweled": "קוּגֵלָגֶר",
	"Hebrew": "מֵסַב כַּדּוּרִיּוֹת",
	"Definition": ""
},
{
	"Plain": "קוגניטיבי",
	"Voweled": "קוגניטיבי",
	"Hebrew": "הַכָּרָנִי",
	"Definition": ""
},
{
	"Plain": "קודקס",
	"Voweled": "קוֹדֵקְס",
	"Hebrew": "סֵפֶר חֻקִּים",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "קודקס (בספרנות)",
	"Voweled": "קוֹדֵקְס (בספרנות)",
	"Hebrew": "מִצְחָף",
	"Definition": "מצחף הוא כתב יד העשוי דפים-דפים בצורת ספר (לעומת מגילה). המילה נשאלה לעברית בתקופת הגאונים מן הערבית (מַצְחַף), ומקורה בלשונות אתיופיה (בגעז צַחַףַ פירושו כָּתַב)."
},
{
	"Plain": "קוהזיה",
	"Voweled": "קוֹהֶזְיָה",
	"Hebrew": "לְכִידוּת; קְשִׁירוּת",
	"Definition": ""
},
{
	"Plain": "קוהסיביות",
	"Voweled": "קוֹהֵסִיבִיּוּת",
	"Hebrew": "לְכִידוּת",
	"Definition": ""
},
{
	"Plain": "קוהרנטי",
	"Voweled": "קוֹהֵרֶנְטִי",
	"Hebrew": "לָכִיד",
	"Definition": ""
},
{
	"Plain": "קוויטציה (בהידרוליקה)",
	"Voweled": "קָוִויטַצְיָה (בהידרוליקה)",
	"Hebrew": "מִעוּר",
	"Definition": "מיעור הוא תופעה של היווצרות חללים בנוזל בשל תנועה מהירה של גוף כגון מדחף או עקב גלי קול בעצמה גבוהה. המילה מיעור גזורה מן המילה מערה, בעקבות המילה הלועזית."
},
{
	"Plain": "קוונטיזציה (בתורת הקוונטים)",
	"Voweled": "קְוַונְטִיזַצְיָה (בתורת הקוונטים)",
	"Hebrew": "קִוְנוּט",
	"Definition": ""
},
{
	"Plain": "קוונטיפיקציה",
	"Voweled": "קְוַונְטִיפִיקַצְיָה",
	"Hebrew": "כִּמּוּת",
	"Definition": ""
},
{
	"Plain": "קוורום",
	"Voweled": "קְווֹרוּם",
	"Hebrew": "מִנְיָן חֻקִּי",
	"Definition": ""
},
{
	"Plain": "קוורטט",
	"Voweled": "קְוַורְטֵט",
	"Hebrew": "רְבִיעִיָּה",
	"Definition": ""
},
{
	"Plain": "קוטיקולה",
	"Voweled": "קוּטִיקוּלָה",
	"Hebrew": "כְּסוּתִית",
	"Definition": "כסותית בצמחים היא שכבה העשויה מחומר לא תאי ומצפה חלקים חיצוניים של הצמח, כגון עלים, ובכך מגנה עליו מהתאדות המים שבו ואף מטפילים. כסותית היא גם השכבה החיצונית המכסה את גופם של חסרי חוליות."
},
{
	"Plain": "קולג",
	"Voweled": "קוֹלֶג'",
	"Hebrew": "מִכְלָלָה",
	"Definition": "מכללה היא מוסד להשכלה גבוהה שאינו אוניברסיטה. מכללות רבות מתמחות בהכשרת מורים. את המילה מכללה חידש בן-יהודה מתוך כוונה שתחליף את המילה אוניברסיטה."
},
{
	"Plain": "קולגה",
	"Voweled": "קוֹלֵגָה",
	"Hebrew": "עָמִית",
	"Definition": ""
},
{
	"Plain": "קולגיאלי",
	"Voweled": "קוֹלֶגְיָאלִי",
	"Hebrew": "עֲמִיתָנִי",
	"Definition": ""
},
{
	"Plain": "קולגיאליות",
	"Voweled": "קוֹלֶגְיָאלִיּוּת",
	"Hebrew": "עֲמִיתָנוּת",
	"Definition": "עמיתנות היא התנהגות ראויה בין עמיתים לעבודה – נאמנות, שיתוף פעולה ואחריות הדדית."
},
{
	"Plain": "קולומבריום",
	"Voweled": "קוֹלוּמְבַּרְיוּם",
	"Hebrew": "קֶבֶר שׁוֹבָכִים",
	"Definition": ""
},
{
	"Plain": "קולוניה",
	"Voweled": "קולוניה",
	"Hebrew": "מוֹשָׁבָה",
	"Definition": ""
},
{
	"Plain": "קולוסטרום",
	"Voweled": "קוֹלוֹסְטְרוּם",
	"Hebrew": "חֲלַב רֵאשִׁית",
	"Definition": "חלב ראשית הוא חלב אֵם המופק בימים הראשונים שלאחר הלידה. הוא סמיך יותר ומכיל ויטמינים, נוגדנים וחומרים אחרים החשובים למערכת החיסון של התינוק ומקלים על העיכול."
},
{
	"Plain": "קולוסלי",
	"Voweled": "קולוסלי",
	"Hebrew": "עֲנָקִי, עָצוּם, כַּבִּיר",
	"Definition": "המונח אינו כלול במילוני האקדמיה."
},
{
	"Plain": "קולז",
	"Voweled": "קוֹלָז'",
	"Hebrew": "הֶדְבֵּק (באמנות)",
	"Definition": "הדבק באמנות הוא יצירת תמונה על ידי הדבקה של פיסות נייר, פיסות בד, קטעי תצלומים וכדומה. התמונה שנוצרת בדרך זו אף היא נקראת הדבק."
},
{
	"Plain": "קולטורה",
	"Voweled": "קוּלְטוּרָה",
	"Hebrew": "תַּרְבּוּת",
	"Definition": ""
},
{
	"Plain": "קולטיווטור",
	"Voweled": "קוּלְטִיוָוטוֹר",
	"Hebrew": "קַלְטֶרֶת",
	"Definition": "קלטרת (מן culture במשמעות 'עיבוד האדמה') היא כלי חקלאי המעבד את השכבה העליונה של האדמה – עוקר עשבים, מפורר ומתחח רגבים, מיישר ומאוורר את האדמה ומכין אותה לזריעה. רווח גם מְקַלְטֶרֶת."
},
{
	"Plain": "קוליטיס",
	"Voweled": "קוֹלִיטִיס",
	"Hebrew": "דַּלֶּקֶת הַמְּעִי הַגַּס",
	"Definition": ""
},
{
	"Plain": "קולימציה (במפאות)",
	"Voweled": "קוֹלִימַצְיָה (במפאות)",
	"Hebrew": "הַקְבָּלָה",
	"Definition": ""
},
{
	"Plain": "קוליס (בתחבורה)",
	"Voweled": "קוֹלִיס (בתחבורה)",
	"Hebrew": "עַקְבּוּב",
	"Definition": "עקבובים הם שקעים מוארכים או סימנים במשטח דרך שגרם מעבר כלי רכב בערך באותו מקום."
},
{
	"Plain": "קולקטור",
	"Voweled": "קוֹלֶקְטוֹר",
	"Hebrew": "אַסְפָן, מְאַסֵּף",
	"Definition": ""
},
{
	"Plain": "קולקטור (בטרנזיסטור)",
	"Voweled": "קוֹלֶקְטוֹר (בטרנזיסטור)",
	"Hebrew": "קוֹלֵט (בטרנזיסטור)",
	"Definition": "קולט הוא אחד משלושה אזורים בטרנזיסטור לצד פּוֹלֵט (ע\"ע אמיטר) ובָסִיס."
},
{
	"Plain": "קולקטיבי",
	"Voweled": "קוֹלֶקְטִיבִי",
	"Hebrew": "קִבּוּצִי",
	"Definition": ""
},
{
	"Plain": "קולקצייה (באפנה)",
	"Voweled": "קולקצייה (באפנה)",
	"Hebrew": "אֲסֻפָּה",
	"Definition": "אסופה בתחום האפנה היא אוסף מייצג של דגמים חדשים, בייחוד לקראת העונה הבאה. מקור המילה בספר קהלת, ולפי אחד הפירושים מדובר בקובץ מְשָׁלים. מכאן המשמעות שקיבלה אסופה בימינו – אוסף מאמרים או חיבורים שכונסו בכרך אחד, ולפי החלטת האקדמיה גם אוסף בתחום האפנה."
},
{
	"Plain": "קולר",
	"Voweled": "קוּלֶר",
	"Hebrew": "מֵקַר",
	"Definition": "מקר הוא מתקן למי שתייה קרים. המילה מֵקַר היא בת זוגה של המילה מֵחַם (ע\"ע סמובר). בספרות חז\"ל נזכר הצירוף \"כלי מיקר\" (תוספתא שבת) שפירושו 'כלי שמקרר'. ראו גם בר מים – מַרְוָן."
},
{
	"Plain": "קולרבי",
	"Voweled": "קוֹלְרַבִּי",
	"Hebrew": "כְּרוּב קֶלַח",
	"Definition": ""
},
{
	"Plain": "קומבינזון",
	"Voweled": "קוֹמְבִּינֵזוֹן",
	"Hebrew": "תַּחְתּוֹנִית",
	"Definition": ""
},
{
	"Plain": "קומבינטורי",
	"Voweled": "קוֹמְבִּינָטוֹרִי",
	"Hebrew": "צֵרוּפִי",
	"Definition": ""
},
{
	"Plain": "קומבינציה",
	"Voweled": "קוֹמְבִּינַצְיָה",
	"Hebrew": "תִּשְׁלֹבֶת; צֵרוּף; הַרְכָּבָה",
	"Definition": ""
},
{
	"Plain": "קומה",
	"Voweled": "קוֹמָה",
	"Hebrew": "תַּרְדֶּמֶת",
	"Definition": "תרדמת היא מצב של חוסר הכרה עמוק לאורך זמן."
},
{
	"Plain": "קומודה",
	"Voweled": "קוֹמוֹדָה",
	"Hebrew": "שִׁדָּה",
	"Definition": "שידה היא ארונית עשויה מגירות. בספרות חז\"ל שידה היא סוג של ארון: \" נתן לחרש שידה ותיבה ומגדל [ארון גבוה] לתקן וקילקל – חייב לשלם\" (משנה בבא קמא ט, ג). המילה הלועזית מקורה בצרפתית."
},
{
	"Plain": "קומוטטור",
	"Voweled": "קוֹמוּטָטוֹר",
	"Hebrew": "מַחֲלֵף",
	"Definition": ""
},
{
	"Plain": "קומוטציה",
	"Voweled": "קוֹמוּטַצְיָה",
	"Hebrew": "חִלּוּף",
	"Definition": ""
},
{
	"Plain": "קומוניקציה",
	"Voweled": "קוֹמוּנִיקַצְיָה",
	"Hebrew": "תִּקְשֹׁרֶת",
	"Definition": ""
},
{
	"Plain": "קומיסיון קומישן",
	"Voweled": "קוֹמִיסְיוֹן, קומישן",
	"Hebrew": "עַמְלָה",
	"Definition": "הערה: גם עֲמָלָה. ברבים: עֲמָלוֹת."
},
{
	"Plain": "קומיקס",
	"Voweled": "קומיקס",
	"Hebrew": "עֲלִילוֹן",
	"Definition": "עלילון הוא הצגת סיפור עלילה בציורים, לעתים קרובות בשילוב טקסט כתוב."
},
{
	"Plain": "קומנסליזם",
	"Voweled": "קוֹמֶנְסָלִיזְם",
	"Hebrew": "סְמוּכָנוּת",
	"Definition": "סמוכנות היא סוג של צוותאות (ע\"ע סימביוזה) שבה יצור אחד – הסְמוּכָן – נשכר מן הקשר ההדוק עם היצור השני, ואילו היצור השני אינו ניזוק. המילים סמוכנות וסמוכן נוצרו בהשראת הביטוי \"סָמוּךְ על שולחנו של...\"."
},
{
	"Plain": "קומפוזיטור",
	"Voweled": "קומפוזיטור",
	"Hebrew": "מַלְחִין",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "קומפוט",
	"Voweled": "קוֹמְפּוֹט",
	"Hebrew": "לִפְתָּן",
	"Definition": ""
},
{
	"Plain": "קומפולסיבי",
	"Voweled": "קוֹמְפּוּלְסִיבִי",
	"Hebrew": "כְּפִיָּתִי",
	"Definition": "כפייתי הוא שם תואר לציון הפרעת התנהגות שבה אדם פועל בדפוס מסוים החוזר על עצמו שוב ושוב מתוך דחף בלתי נשלט."
},
{
	"Plain": "קומפוננט",
	"Voweled": "קוֹמְפּוֹנֵנְט",
	"Hebrew": "רְכִיב",
	"Definition": ""
},
{
	"Plain": "קומפוסט",
	"Voweled": "קוֹמְפּוֹסְט",
	"Hebrew": "דְּשֹׁנֶת",
	"Definition": "דשונת היא דשן אורגני שנוצר בעיקר מחומר צמחי שהתפרק על ידי חרקים וחיידקים בנוכחות אוויר (פירוק אירובי). הדשונת מוחזרת לקרקע כדי לטייב אותה. המילה דשונת נקבעה במשקלן של מילים כמו פסולת, נסורת, נשורת, המציינות שיירים."
},
{
	"Plain": "קומפוסטר",
	"Voweled": "קוֹמְפּוֹסְטֶר",
	"Hebrew": "מַדְשֵׁן",
	"Definition": "מדשן הוא מכל שבתוכו נאסף חומר אורגני ונהפך לדשונת (ע\"ע קומפוסט)."
},
{
	"Plain": "קומפטיביליות",
	"Voweled": "קוֹמְפָּטִיבִּילִיּוּת",
	"Hebrew": "תְּאִימוּת",
	"Definition": "תאימות היא התאמה בין דבר לדבר. המונח רוֹוח בתחומים רבים, למשל במחשבים: היכולת של תכנה לתפקד בהתאמה עם תכנה אחרת."
},
{
	"Plain": "קומפטנטיות קומפטנצייה",
	"Voweled": "קומפטנטיות, קומפטנצייה",
	"Hebrew": "כְּשִׁירוּת",
	"Definition": ""
},
{
	"Plain": "קומפטנצייה",
	"Voweled": "קוֹמְפֵּטֶנְצִיָּיה",
	"Hebrew": "כְּשִׁירוּת",
	"Definition": ""
},
{
	"Plain": "קומפיילר",
	"Voweled": "קומפיילר",
	"Hebrew": "מְהַדֵּר",
	"Definition": "מהדר הוא תכנת מחשב שמתרגמת תכנית מחשב הכתובה בשפה אחת – לרוב שפה עילית – לשפת מחשב אחרת, כגון שפת מכונה."
},
{
	"Plain": "קומפילציה",
	"Voweled": "קומפילציה",
	"Hebrew": "הִדּוּר",
	"Definition": "ראו קומפיילר – מהדר."
},
{
	"Plain": "קומפלימנט",
	"Voweled": "קומפלימנט",
	"Hebrew": "מַחְמָאָה",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "קומפלקס",
	"Voweled": "קוֹמְפְּלֵקְס",
	"Hebrew": "מִכְלוֹל",
	"Definition": ""
},
{
	"Plain": "קומפלקס (בכימיה)",
	"Voweled": "קוֹמְפְּלֵקְס (בכימיה)",
	"Hebrew": "תַּצְמִיד",
	"Definition": "תצמיד הוא מונח בכימיה המציין מבנה של חומר שחלקיו נפרדים. לדוגמה: תצמיד מתכתי (קואורדינטיבי) הוא מבנה הכולל אטום מרכזי, בעיקר של מתכת, שאליו קשורים אטומים או מולקולות המכונים ליגנדים."
},
{
	"Plain": "קומפלקס (בפסיכולוגיה)",
	"Voweled": "קוֹמְפְּלֵקְס (בפסיכולוגיה)",
	"Hebrew": "תַּסְבִּיךְ",
	"Definition": ""
},
{
	"Plain": "קומפנסציה",
	"Voweled": "קוֹמְפֶּנְסַצְיָה",
	"Hebrew": "פִּצּוּי; קִזּוּז",
	"Definition": ""
},
{
	"Plain": "קומפקט דיסק",
	"Voweled": "קומפקט דיסק",
	"Hebrew": "תַּקְלִיטוֹר",
	"Definition": "תקליטור הוא תקליט ובו מידע קולי או מידע אחר שהוקלט בנתונים ספרתיים. יש תקליטורי שמע, תקליטורי חוזי (וידאו) ותקליטורים המכילים מידע ממוחשב. המילה תקליטור היא הלחמה של תקליט ואור – על שום קרן הלייזר המפענחת את האותות שבתקליט."
},
{
	"Plain": "קומפקטור",
	"Voweled": "קוֹמְפַּקְטוֹר",
	"Hebrew": "מַכְבֵּשׁ; דַּחְסָן (אשפה)",
	"Definition": ""
},
{
	"Plain": "קומפקטי",
	"Voweled": "קומפקטי",
	"Hebrew": "צָמוּם",
	"Definition": "צמום הוא שם תואר המציין חפץ, טקסט וכיוצא באלה שמרכיביו קרובים זה לזה קרבה מרבית, ובכך נחסך מקום או נמנעת התפרסות ורפיפות. המילה צמום קרובה למילה צמצום. משמעות השורש המקביל בערבית הוא 'לקבץ'."
},
{
	"Plain": "קומפקטיפיקציה",
	"Voweled": "קוֹמְפַּקְטִיפִיקַצְיָה",
	"Hebrew": "צִמּוּם",
	"Definition": ""
},
{
	"Plain": "קומפרטור (במחשבים)",
	"Voweled": "קוֹמְפָּרָטוֹר (במחשבים)",
	"Hebrew": "מַשְׁוָן",
	"Definition": "משוון הוא כלי תכנה המשווה שתי תכניות מחשב, שתי קבוצות נתונים או שני קבצים, כדי לזהות את השווה או את השונה שבהם."
},
{
	"Plain": "קומפרסור",
	"Voweled": "קוֹמְפְּרֵסוֹר",
	"Hebrew": "מַדְחֵס",
	"Definition": ""
},
{
	"Plain": "קומפרסיה",
	"Voweled": "קוֹמְפְּרֶסְיָה",
	"Hebrew": "דְּחִיסָה, לְחִיצָה",
	"Definition": ""
},
{
	"Plain": "קונגלומרט (בגאולוגיה)",
	"Voweled": "קוֹנְגְּלוֹמֵרָט (בגאולוגיה)",
	"Hebrew": "תַּלְכִּיד נְחָלִים",
	"Definition": ""
},
{
	"Plain": "קונגרס",
	"Voweled": "קונגרס",
	"Hebrew": "כִּנּוּס; וְעִידָה",
	"Definition": ""
},
{
	"Plain": "קונגרס (מוסד שלטוני)",
	"Voweled": "קונגרס (מוסד שלטוני)",
	"Hebrew": "רָשׁוּת מְחוֹקֶקֶת",
	"Definition": ""
},
{
	"Plain": "קונדום",
	"Voweled": "קוֹנְדּוֹם",
	"Hebrew": "כּוֹבָעוֹן, מַעֲטוֹף",
	"Definition": ""
},
{
	"Plain": "קונדוקטור",
	"Voweled": "קוֹנְדּוּקְטוֹר",
	"Hebrew": "כַּרְטִיסָן",
	"Definition": ""
},
{
	"Plain": "קונדישינר",
	"Voweled": "קונדישינר",
	"Hebrew": "מְרַכֵּךְ שֵׂעָר",
	"Definition": "מרכך שֵׂער הוא תכשיר לריכוך ולעידון של השער לאחר חפיפה. המרכך פותח קשרים בשֵׂער ונותן לו ברק."
},
{
	"Plain": "קונדנסור",
	"Voweled": "קוֹנְדֶּנְסוֹר",
	"Hebrew": "מְעַבֶּה",
	"Definition": ""
},
{
	"Plain": "קונוונציונלי",
	"Voweled": "קוֹנְוֶונְצִיּוֹנָלִי",
	"Hebrew": "מֻסְכָּמִי",
	"Definition": ""
},
{
	"Plain": "קונוונציונליות",
	"Voweled": "קוֹנְוֶונְצִיּוֹנָלִיּוּת",
	"Hebrew": "מֻסְכָּמִיּוּת",
	"Definition": ""
},
{
	"Plain": "קונוונצייה",
	"Voweled": "קוֹנְוֶונְצִיָּיה",
	"Hebrew": "מֻסְכָּמָה",
	"Definition": ""
},
{
	"Plain": "קונווקצייה",
	"Voweled": "קוֹנְוֶוקְצִיָּיה",
	"Hebrew": "הַסָּעָה אֲנָכִית, הַסָּעָה",
	"Definition": ""
},
{
	"Plain": "קונוורטר",
	"Voweled": "קוֹנְוֶורְטֶר",
	"Hebrew": "מֵמִיר",
	"Definition": ""
},
{
	"Plain": "קונוורסייה",
	"Voweled": "קוֹנְוֶורְסִיָּיה",
	"Hebrew": "הֲמָרָה",
	"Definition": ""
},
{
	"Plain": "קונוס",
	"Voweled": "קוֹנוּס",
	"Hebrew": "חָרוּט",
	"Definition": "חרוט הוא גוף שבסיסו עיגול וראשו הוא קדקוד המצוי בקו אנכי ממרכז העיגול."
},
{
	"Plain": "קונטור אאוטליין",
	"Voweled": "קוֹנְטוּר, אאוטליין",
	"Hebrew": "קַו מִתְאָר, מִתְאָר",
	"Definition": "קו מתאר או מתאר הוא הקו המקיף ומגביל צורה. המונח משמש בגרפיקה ובתחומים רבים נוספים."
},
{
	"Plain": "קונטיינר",
	"Voweled": "קוֹנְטֶיְינֶר",
	"Hebrew": "מְכוּלָה",
	"Definition": ""
},
{
	"Plain": "קונטינגנטי",
	"Voweled": "קוֹנְטִינְגֶנְטִי",
	"Hebrew": "מֻתְלֶה, מֻתְנֶה, תָּלוּי",
	"Definition": ""
},
{
	"Plain": "קונטמינציה",
	"Voweled": "קוֹנְטָמִינַצְיָה",
	"Hebrew": "נִגּוּעַ, זִהוּם",
	"Definition": ""
},
{
	"Plain": "קונטקט",
	"Voweled": "קונטַקט",
	"Hebrew": "מַגָּע",
	"Definition": ""
},
{
	"Plain": "קונטקסט",
	"Voweled": "קוֹנְטֵקְסְט",
	"Hebrew": "הֶקְשֵׁר",
	"Definition": ""
},
{
	"Plain": "קונטרבס",
	"Voweled": "קונטרבס",
	"Hebrew": "בַּטְנוּן",
	"Definition": "בטנון הוא כלי הקשת הגדול ביותר, והוא מאופיין בצליליו הנמוכים. מקור השם בשמו של כלי נגינה הנזכר במשנה (כלים טו, ו). מפרשים כי מדובר במעין כינור גדול שהמנגן בו משעינו על בטנו, ויש המסבירים כי השם ניתן לכלי על שום צורתו."
},
{
	"Plain": "קונטרוברסיאלי",
	"Voweled": "קונטרוברסיאלי",
	"Hebrew": "מְעוֹרֵר מַחְלֹקֶת",
	"Definition": ""
},
{
	"Plain": "קונטרולר",
	"Voweled": "קוֹנְטְרוֹלֶר",
	"Hebrew": "בַּקָּר; שַׁלָּט; פַּקָּד",
	"Definition": ""
},
{
	"Plain": "קונטרסט",
	"Voweled": "קוֹנְטְרַסְט",
	"Hebrew": "נִגּוּד; נִגּוּדִיּוּת",
	"Definition": ""
},
{
	"Plain": "קוני",
	"Voweled": "קוֹנִי",
	"Hebrew": "חֲרוּטִי",
	"Definition": ""
},
{
	"Plain": "קוניונקצייה",
	"Voweled": "קוניונקצייה",
	"Hebrew": "פְּעֻלַּת \"גַּם\", חִתּוּךְ לוֹגִי",
	"Definition": ""
},
{
	"Plain": "קונסולה",
	"Voweled": "קוֹנְסוֹלָה",
	"Hebrew": "עֶמְדַּת מַפְעִיל",
	"Definition": ""
},
{
	"Plain": "קונסולטציה",
	"Voweled": "קוֹנְסוּלְטַצְיָה",
	"Hebrew": "יִעוּץ; יַעֲצָה",
	"Definition": ""
},
{
	"Plain": "קונסולידציה",
	"Voweled": "קוֹנְסוֹלִידַצְיָה",
	"Hebrew": "אִחוּד, הִתְגַּבְּשׁוּת; אִשּׁוּש; יִצּוּב",
	"Definition": ""
},
{
	"Plain": "קונסוננט",
	"Voweled": "קוֹנְסוֹנַנְט",
	"Hebrew": "עִצּוּר",
	"Definition": "עיצור הוא הגה שבביצועו זרם האוויר נעצר באחד מאיברי הדיבור עצירה חלקית או מלאה. לעומתו תנועה (vowel) היא הגה שבביצועו זרם האוויר נע בחופשיות יחסית."
},
{
	"Plain": "קונסוננטי (בפסיכולוגיה)",
	"Voweled": "קוֹנְסוֹנַנְטִי (בפסיכולוגיה)",
	"Hebrew": "מְזִיגִי",
	"Definition": "מזיגי הוא שם תואר המציין יחס בין אנשים שיש בו התאמה, הסכמה ותואם (ע\"ע הרמוניה)."
},
{
	"Plain": "קונסורציום",
	"Voweled": "קוֹנְסוֹרְצִיּוּם",
	"Hebrew": "מַאֲגָד",
	"Definition": "מאגד הוא קבוצה של ארגונים שחברו לצורך עניין כספי משותף או לצורך עסקה משותפת בייצור, במסחר וכדומה כדי להשיג מטרה משותפת, כגון קבוצת בנקים שחברו יחד למתן משותף של הלוואה ללקוח."
},
{
	"Plain": "קונסטיטוציה",
	"Voweled": "קונסטיטוציה",
	"Hebrew": "חֻקָּה",
	"Definition": ""
},
{
	"Plain": "קונסטיטוציה (בפסיכולוגיה)",
	"Voweled": "קונסטיטוציה (בפסיכולוגיה)",
	"Hebrew": "מַעֲרֹכֶת",
	"Definition": "מערוכת היא המבנה הכולל של אדם – מבחינה גופנית ונפשית – על תכונותיו ונטיותיו."
},
{
	"Plain": "קונסטלציה (באסטרונומיה)",
	"Voweled": "קוֹנְסְטֵלַצְיָה (באסטרונומיה)",
	"Hebrew": "קְבוּצַת כּוֹכָבִים",
	"Definition": "בהקשרים אחרים קונסטלציה היא מערכת, מצב, צירוף נסיבות וכדומה."
},
{
	"Plain": "קונסטרוקטור",
	"Voweled": "קוֹנְסְטְרוּקְטוֹר",
	"Hebrew": "מְהַנְדֵּס מִבְנִים",
	"Definition": ""
},
{
	"Plain": "קונסטרוקצייה",
	"Voweled": "קוֹנְסְטְרוּקְצִיָּיה",
	"Hebrew": "מִבְנֶה",
	"Definition": "מבנה הוא רכיב או מערכת רכיבים שתפקידם לשאת עומסים מוגדרים ולהבטיח מידה מסוימת של קשיחות."
},
{
	"Plain": "קונסיגנציה",
	"Voweled": "קוֹנְסִיגְנַצְיָה",
	"Hebrew": "מִשְׁגּוֹר",
	"Definition": "משגור הוא יחידת מטען מסחרית. משגור הוא גם שיטת מסחר שבה המוכר מקבל את הסחורה מן היצרן ומשלם עליה רק לאחר שמכר אותה לצרכנים. למשמעות זו משמש בתחום המשפטי גם הצירוף מֶכֶר מֻתְנֶה."
},
{
	"Plain": "קונסילר",
	"Voweled": "קוֹנְסִילֶר",
	"Hebrew": "חִפּוּי",
	"Definition": "חיפוי הוא בסיס איפור (ע\"ע מייק אפ) סמיך למריחה על פגמים בעור הפנים והצוואר. החיפוי מיועד להסוות ולטשטש את הפגמים. המילה נבחרה בהשראת האמור בתשובות הגאונים \"ואין צריכה [הכַּלָּה] לטוח את פניה ולחפות אותן בתמרוקין\"."
},
{
	"Plain": "קונסיסטנטי",
	"Voweled": "קוֹנְסִיסְטֶנְטִי",
	"Hebrew": "עָקִיב",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "קונסנזוס",
	"Voweled": "קונסנזוס",
	"Hebrew": "הַסְכָּמָה כְּלָלִית",
	"Definition": "בצירוף 'הסכמה כללית' הכוונה להחלטה המתקבלת ללא מתנגדים וללא הצבעה."
},
{
	"Plain": "קונספט",
	"Voweled": "קוֹנְסֵפְּט",
	"Hebrew": "מֻשָּׂג",
	"Definition": "בהקשרים מסוימים אפשר להחליף את המילה קונספט במילים 'רעיון', 'תפיסה', 'קו מנחה' וכדומה."
},
{
	"Plain": "קונספטואלי",
	"Voweled": "קוֹנְסֶפְּטוּאָלִי",
	"Hebrew": "מֻשָּׂגִי",
	"Definition": ""
},
{
	"Plain": "קונספטואליזציה",
	"Voweled": "קוֹנְסֶפְּטוּאָלִיזַצְיָה",
	"Hebrew": "הַמְשָׂגָה",
	"Definition": ""
},
{
	"Plain": "קונספירטור",
	"Voweled": "קונספירטור",
	"Hebrew": "קוֹשֵׁר",
	"Definition": ""
},
{
	"Plain": "קונספירציה",
	"Voweled": "קונספירציה",
	"Hebrew": "קֶשֶׁר",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "קונספצייה",
	"Voweled": "קוֹנְסֶפְּצִיָּיה",
	"Hebrew": "תְּפִיסָה",
	"Definition": ""
},
{
	"Plain": "קונפורמיזם",
	"Voweled": "קונפורמיזם",
	"Hebrew": "הֲלִיכָה בַּתֶּלֶם, תּוֹאֲמָנוּת",
	"Definition": ""
},
{
	"Plain": "קונפטי",
	"Voweled": "קונפטי",
	"Hebrew": "פְּתִיתוֹנִים",
	"Definition": "פתיתונים הם פיסות נייר צבעוניות המושלכות ומפוזרות בשמחות כגון חתונות להוספת צבע ועליזות. כיום יש שהפתיתונים עשויים מפלסטיק או מאלומיניום.\n"
},
{
	"Plain": "קונפיגורציה",
	"Voweled": "קונפיגורציה",
	"Hebrew": "תְּצוּרָה",
	"Definition": ""
},
{
	"Plain": "קונפליקט",
	"Voweled": "קונפליקט",
	"Hebrew": "הִתְנַגְּשׁוּת; סִכְסוּךְ",
	"Definition": ""
},
{
	"Plain": "קונפרונטציה",
	"Voweled": "קונפרונטציה",
	"Hebrew": "עִמּוּת",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "קונצנטרי",
	"Voweled": "קוֹנְצֶנְטְרִי",
	"Hebrew": "מְשֻׁתַּף מֶרְכָּז, שֻׁתַּף מֶרְכָּז",
	"Definition": ""
},
{
	"Plain": "קונצרן",
	"Voweled": "קוֹנְצֵרְן",
	"Hebrew": "תִּשְׁלֹבֶת",
	"Definition": "תשלובת בכלכלה היא איחוד של מפעלי תעשייה ומסחר בבעלות משותפת ולהם ניהול משותף מלא או חלקי."
},
{
	"Plain": "קונקטור",
	"Voweled": "קוֹנֶקְטוֹר",
	"Hebrew": "מַחְבֵּר",
	"Definition": ""
},
{
	"Plain": "קונקרטי",
	"Voweled": "קונקרטי",
	"Hebrew": "מוּחָשׁ, מוּחָשִׁי",
	"Definition": ""
},
{
	"Plain": "קונקרטי",
	"Voweled": "קונקרטי",
	"Hebrew": "מוּחָשׁ, מוּחָשִׁי; מְסֻיָּם; מְדֻיָּק",
	"Definition": ""
},
{
	"Plain": "קוסמוס",
	"Voweled": "קוסמוס",
	"Hebrew": "יְקוּם",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "קופון",
	"Voweled": "קוּפּוֹן",
	"Hebrew": "תְּלוּשׁ; שׁוֹבֵר, שׁוֹבָר",
	"Definition": ""
},
{
	"Plain": "קופירייטר",
	"Voweled": "קופירייטר",
	"Hebrew": "רַעֲיוֹנַאי",
	"Definition": "רעיונאי הוא מי שמופקד על המחשבה המקורית והיצירתית בתחום הפרסום: הוא מחבר ומנסח של פרסומות."
},
{
	"Plain": "קופקטור",
	"Voweled": "קוֹפַקְטוֹר",
	"Hebrew": "גּוֹרֵם מַשְׁלִים",
	"Definition": ""
},
{
	"Plain": "קוקטייל",
	"Voweled": "קוקטייל",
	"Hebrew": "מִמְזָג",
	"Definition": "ממזג הוא משקה שיש בו מיזוג של משקה כהיל עם משקה אחר – כהיל או שאינו כהיל, כגון מיץ פֵּרות."
},
{
	"Plain": "קוקי",
	"Voweled": "קוּקִי",
	"Hebrew": "קוּקִית",
	"Definition": "קוקית היא קובץ שאתר במרשתת יוצר במחשב של משתמש בכניסתו לאתר, ונועד לזהות את המשתמש בכניסות הבאות לאתר הזה."
},
{
	"Plain": "קוקפיט",
	"Voweled": "קוֹקְפִּיט",
	"Hebrew": "תָּא טַיָּס",
	"Definition": "בתחום הימאות קוקפיט הוא עֶמְדַּת הַהַגַּאי או תָּא הַהַגַּאי."
},
{
	"Plain": "קורדרוי",
	"Voweled": "קוֹרְדְּרוֹי",
	"Hebrew": "קְטִיפַת תְּלָמִים",
	"Definition": "קטיפת תלמים היא קטיפה של חוטי ערב שפלומתה גזורה תלמים תלמים."
},
{
	"Plain": "קורוזיה",
	"Voweled": "קוֹרוֹזְיָה",
	"Hebrew": "שִׁתּוּךְ",
	"Definition": "שיתוך הוא תהליך של שינוי כימי בחומר, שיש עמו הפסד והשחתה. יש מתכות שהן עמידות-שיתוך או חסינות-שיתוך. מקור המילה בלשון חז\"ל: \"אם ראית דור שהשמים משתכין כנחשת מלהוריד טל ומטר – בשביל לוחשי לחישות שבאותו הדור\" (בבלי תענית ח ע\"א)."
},
{
	"Plain": "קורטקס",
	"Voweled": "קוֹרְטֵקְס",
	"Hebrew": "קְלִפָּה",
	"Definition": "קליפה היא השכבה החיצונית של איבר או של מבנה בגוף, למשל קליפת המוח."
},
{
	"Plain": "קוריקולום",
	"Voweled": "קוּרִיקוּלוּם",
	"Hebrew": "תָּכְנִית לִמּוּדִים",
	"Definition": "תכנית לימודים היא רשימה של המטרות והיעדים, נושאי הלימוד ופירוטם, שיטות הלימוד ואמצעי הלימוד, דרכי ההערכה וכיוצא בהם במקצוע לימוד מסוים או בכלל מקצועות הלימוד בכיתה מסוימת או בחטיבה מסוימת בבית הספר או במחלקה במוסד להשכלה גבוהה."
},
{
	"Plain": "קורלציה",
	"Voweled": "קוֹרֵלַצְיָה",
	"Hebrew": "מִתְאָם",
	"Definition": ""
},
{
	"Plain": "קורנפלור",
	"Voweled": "קוֹרְנְפְלוֹר",
	"Hebrew": "עֲמִילַן הַתִּירָס",
	"Definition": ""
},
{
	"Plain": "קורנפלקס",
	"Voweled": "קורנפלקס",
	"Hebrew": "פְּתִיתֵי תִּירָס",
	"Definition": "ראו גם סיריילס."
},
{
	"Plain": "קורסיבי (כתב)",
	"Voweled": "קוּרְסִיבִי (כתב)",
	"Hebrew": "רָהוּט",
	"Definition": "השורש רה\"ט הוא המקבילה הארמית של השורש העברי רו\"ץ (בחילופי העיצורים ה–ו, ט–צ). 'כתב רהוט' פירושו כתב רץ, מהיר, שוטף – הנכתב ביד."
},
{
	"Plain": "קורפורציה",
	"Voweled": "קוֹרְפּוֹרַצְיָה",
	"Hebrew": "תַּאֲגִיד",
	"Definition": "תאגיד הוא קבוצה המוסמכת על פי החוק לפעול כגוף משפטי הכשר לחיובים, לזכויות ולפעולות משפטיות. תאגיד עשוי להיות חברה, שותפות, עמותה או אגודה שיתופית."
},
{
	"Plain": "קורקינט",
	"Voweled": "קורקינט",
	"Hebrew": "גַּלְגִּלַּיִם",
	"Definition": "גלגיליים הם כלי לרכיבה עשוי לוח מוארך שאליו מחוברים שני גלגלים קטנים ומוט והגה. הרוכב עומד על המשטח ודוחף את הכלי במגע עם הקרקע ברגלו השנייה. כיום יש גלגיליים בעלי מושב, גלגיליים בעלי שלושה או ארבעה גלגלים, ואף גלגליים ממונעים שנקבע להם המונח גלגינוע. המילה קורקינט היא שיבוש של המילה הצרפתית trottinette (טְרוֹטִינֵט)."
},
{
	"Plain": "קורקינט ממונע",
	"Voweled": "קורקינט ממונע",
	"Hebrew": "גַּלְגִּנּוֹעַ",
	"Definition": "גלגינוע הוא גלגיליים (ע\"ע קורקינט) ממונעים – במנוע חשמלי או אחר."
},
{
	"Plain": "קזוס בלי",
	"Voweled": "קָזוּס בֵּלִי",
	"Hebrew": "עִלָּה לְמִלְחָמָה",
	"Definition": "עילה למלחמה היא פעולה המצדיקה או הנתפסת כמצדיקה יציאה למלחמה."
},
{
	"Plain": "קטגוריזציה",
	"Voweled": "קָטֵגוֹרִיזַצְיָה",
	"Hebrew": "סִוּוּג",
	"Definition": ""
},
{
	"Plain": "קטליזטור",
	"Voweled": "קָטָלִיזָטוֹר",
	"Hebrew": "זָרָז",
	"Definition": "זרז הוא חומר המאיץ תגובה כימית אך אינו משתנה ואינו מושפע ממנה. זרז הוא גם גורם המאיץ תהליכים חברתיים, כלכליים וכדומה."
},
{
	"Plain": "קטרקט",
	"Voweled": "קָטָרַקְט",
	"Hebrew": "יָרוֹד",
	"Definition": "ירוד הוא עכירות בעדשת העין. מקור המילה בתלמוד הבבלי (שבת עח ע\"א; בחלק מן הנוסחים כתיב המילה הוא יירוד או יארוד). במקומות אחרים בספרות חז\"ל נזכרת המילה חוורוור באותה משמעות."
},
{
	"Plain": "קיבורד",
	"Voweled": "קִיבּוֹרְדּ",
	"Hebrew": "מִקְלֶדֶת",
	"Definition": ""
},
{
	"Plain": "קיט",
	"Voweled": "קִיט",
	"Hebrew": "עֶרְכָּה",
	"Definition": "ערכה היא קבוצת פריטים המהווים יחידה לשימוש מסוים."
},
{
	"Plain": "קיטבג",
	"Voweled": "קיטבג",
	"Hebrew": "שַׂק חֲפָצִים",
	"Definition": "שק חפצים הוא תיק גדול בצורת שק לנשיאת חפצים וציוד אישי של חיילים בצאתם לחופשה ובחזרה ממנה. המונח משמש כבר מראשית שנות החמישים במסמכי צה\"ל וכלול במילון צה\"ל.\n"
},
{
	"Plain": "קייטרינג",
	"Voweled": "קייטרינג",
	"Hebrew": "הַסְעָדָה",
	"Definition": "הסעדה היא שם הפעולה של הבניין הגורם הִפְעִיל, בדומה למילה הַאֲכָלָה (לעומת אָכַל). הקשר בין סָעַד (=תמך, עזר) ובין אָכַל נוצר כבר בתנ\"ך, שכן האוכֶל תומך במי שאוכֵל אותו: \"וְלֶחֶם לְבַב אֱנוֹשׁ יִסְעָד\" (תהלים קד, טו). מכאן גם המילה סְעוּדָה בלשון חכמים המקבילה לאֲרוּחָה."
},
{
	"Plain": "קייס סטאדי קייס סטדי",
	"Voweled": "קייס סטאדי, קייס סטדי",
	"Hebrew": "חֵקֶר מִקְרֶה",
	"Definition": ""
},
{
	"Plain": "קיל (בכלי שיט)",
	"Voweled": "קִיל (בכלי שיט)",
	"Hebrew": "שִׁדְרִית; שִׁדְרָן",
	"Definition": "שדרית היא קורת האמצע האורכית של כלי השיט; שדרן הוא תוספת תת-מימית המחוברת לשדרית כדי להוסיף יציבות לכלי השיט ולהקטין את הסטייה שלו.\n"
},
{
	"Plain": "קילומטרז",
	"Voweled": "קילומטרז'",
	"Hebrew": "נְסוּעָה",
	"Definition": "נסועה היא סך הקילומטרים (או המִילִים – miles) שרכב נסע בתקופת זמן מסוימת. נסועה שנתית ממוצעת לכלי רכב פרטי היא כשבעה עשר אלף קילומטרים. המילה נְסוּעָה שקולה במשקל המציין קְבוּצָה."
},
{
	"Plain": "קימל",
	"Voweled": "קִימֶל",
	"Hebrew": "כְּרַוְיָה",
	"Definition": "שם הצמח כרוויה נשאל ללשוננו מן היוונית בתקופת חז\"ל."
},
{
	"Plain": "קלאוסטרופוביה",
	"Voweled": "קְלָאוּסְטְרוֹפוֹבְּיָה",
	"Hebrew": "בַּעַת סֶגֶר",
	"Definition": "בַּעת סגר הוא פחד קיצוני מהימצאות במקום סגור."
},
{
	"Plain": "קלאץ",
	"Voweled": "קְלָאץ'",
	"Hebrew": "מַצְמֵד",
	"Definition": "מצמד הוא התקן במכונית המחבר ומנתק את הקשר בין פעולת המנוע לגלגלים."
},
{
	"Plain": "קלוז",
	"Voweled": "קְלוֹז",
	"Hebrew": "תַּרְגִּיל מִלּוּי, מִבְחַן מִלּוּי",
	"Definition": "תרגיל מילוי הוא טקסט שמושמטות ממנו מילים לפי עיקרון מסוים (למשל כל מילה שביעית או כל מילות היחס) ועל התלמידים להשלימן בעזרת ההקשר. תרגילים כאלו נפוצים בהוראת שפה."
},
{
	"Plain": "קלוז אפ",
	"Voweled": "קְלוֹז אַפּ",
	"Hebrew": "תַּקְרִיב",
	"Definition": "תקריב הוא צילום (בעיקר לסרט או לטלוויזיה) הנעשה מקרוב כדי להבליט פרטים."
},
{
	"Plain": "קלוס",
	"Voweled": "קָלוּס",
	"Hebrew": "גְּרֹמֶת",
	"Definition": "גרומת היא רקמה הנוצרת סביב עצם במקרה של שבר או סדק בעצם. היווצרות הגרומת היא חלק מתהליך האיחוי של העצם."
},
{
	"Plain": "קליברציה",
	"Voweled": "קָלִיבְּרַצְיָה",
	"Hebrew": "כִּיּוּל",
	"Definition": "כיול הוא בדיקה וכיוון של מכשיר מדידה והבאתו למצב שהמדידות שהוא מבצע יהיו מדויקות. השורש כו\"ל (כי\"ל) מציין מדידה, כגון בפועל המקראי כָּל = מָדַד (ישעיהו מ, יב). בספרות חז\"ל נזכר בעל המקצוע כַּיָּל (מפרשים: מודד, מודד קרקעות) ובארמית של התלמוד נמצא גם הפועל כייל."
},
{
	"Plain": "קליגרפיה",
	"Voweled": "קָלִיגְרַפְיָה",
	"Hebrew": "כְּתִיבָה תַּמָּה",
	"Definition": ""
},
{
	"Plain": "קליידוסקופ",
	"Voweled": "קָלֶיְידוֹסְקוֹפּ",
	"Hebrew": "גְּלִילוֹר",
	"Definition": "גלילור הוא מכשיר בצורת גליל שבו שברי זכוכית או פיסות נייר צבעוניות משתקפים אל מול האור במערכת של מראות ויוצרים שפע צורות סימטריות בשלל צבעים. עם סיבוב הגליל נוצרות צורות חדשות. המילה גלילור היא הלחם של גליל ואור."
},
{
	"Plain": "קליימקס",
	"Voweled": "קְלַיְימֵקְס",
	"Hebrew": "שִׂיא",
	"Definition": ""
},
{
	"Plain": "קליינט",
	"Voweled": "קליינט",
	"Hebrew": "לָקוֹחַ",
	"Definition": ""
},
{
	"Plain": "קליינטורה",
	"Voweled": "קליינטורה",
	"Hebrew": "לְקוּחָה",
	"Definition": "לקוחה היא כלל הלָקוחות שאליהם מכוון שירות מסוים, כגון שירות תחבורה."
},
{
	"Plain": "קלימטולוגיה",
	"Voweled": "קְלִימָטוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת הָאַקְלִים",
	"Definition": ""
},
{
	"Plain": "קליפ",
	"Voweled": "קְלִיפּ",
	"Hebrew": "קְלִיט",
	"Definition": "ראו וידאו קליפ."
},
{
	"Plain": "קליפ (במשרד)",
	"Voweled": "קְלִיפּ (במשרד)",
	"Hebrew": "תֶּפֶס",
	"Definition": ""
},
{
	"Plain": "קלמזי",
	"Voweled": "קְלַמְזִי",
	"Hebrew": "גָּלְמָנִי, דֻּבִּי",
	"Definition": "רווח גם גמלוני, מגושם."
},
{
	"Plain": "קלסיפיקציה",
	"Voweled": "קְלָסִיפִיקַצְיָה",
	"Hebrew": "מִיּוּן, סִוּוּג",
	"Definition": ""
},
{
	"Plain": "קלסר",
	"Voweled": "קְלָסֵר",
	"Hebrew": "עוֹקְדָן",
	"Definition": "עוקדן הוא תיק משרדי בעל קשתות מתכת נפתחות, שאפשר להוציא ממנו ולהחזיר אליו כל גיליון בנפרד. העוקדן נקרא כך על שום שהוא \"עוקד\" את הדפים. משמש גם אוגדן במשמעות זו."
},
{
	"Plain": "קלציום",
	"Voweled": "קַלְצִיּוּם",
	"Hebrew": "סִידָן",
	"Definition": ""
},
{
	"Plain": "קלרינט",
	"Voweled": "קְלָרִינֵט",
	"Hebrew": "קְלַרְנִית",
	"Definition": ""
},
{
	"Plain": "קלריפיקציה",
	"Voweled": "קְלָרִיפִיקַצְיָה",
	"Hebrew": "צִלּוּל",
	"Definition": "צילול הוא שלב בטיהור מים שבו שוקעים המוצקים והמים נעשים צלולים. המונח משמש גם בעשיית היין לציון פעולת ייצוב היין, עידונו וסינונו."
},
{
	"Plain": "קמבק",
	"Voweled": "קַמְבֵּק",
	"Hebrew": "שִׁיבָה",
	"Definition": ""
},
{
	"Plain": "קמפוס",
	"Voweled": "קַמְפּוּס",
	"Hebrew": "קִרְיָה",
	"Definition": "כגון קריית האוניברסיטה."
},
{
	"Plain": "קמפיין",
	"Voweled": "קמפיין",
	"Hebrew": "מַסַּע פִּרְסוּם; מַסַּע בְּחִירוֹת",
	"Definition": "הצירופים אינם כלולים במונחי האקדמיה."
},
{
	"Plain": "קמפינג",
	"Voweled": "קמפינג",
	"Hebrew": "מַחֲנָאוּת",
	"Definition": "מחנאות היא פעילות פנאי בחיק הטבע הכוללת הקמת מחנה ולינה באוהל."
},
{
	"Plain": "קמרטון",
	"Voweled": "קמרטון",
	"Hebrew": "קוֹלָן",
	"Definition": "קולן הוא מכשיר מתכת בעל שתי שיניים המשמיע צליל אחד. הקולן מסייע בכיוון כלי נגינה, במציאת הצליל הפותח בשירת מקהלה ועוד."
},
{
	"Plain": "קנדידט",
	"Voweled": "קַנְדִּידָט",
	"Hebrew": "מָעֳמָד, מֻעֲמָד",
	"Definition": ""
},
{
	"Plain": "קניבליזציה",
	"Voweled": "קָנִיבָּלִיזַצְיָה",
	"Hebrew": "כִּתּוּת",
	"Definition": "כיתות הוא סוג של מִחזוּר: פירוק פריטי אפסניה שמישים מציוד שניזוק או שנפסל ואינו ראוי לשיקום, והרכבתם כחלפים בציוד דומה לשימוש נוסף. המילה כיתות על פי הפסוק \"וְכִתְּתוּ חַרְבוֹתָם לְאִתִּים וַחֲנִיתוֹתֵיהֶם לְמַזְמֵרוֹת\" (ישעיהו ב, ד)."
},
{
	"Plain": "קניידל",
	"Voweled": "קניידל",
	"Hebrew": "כֻּפְתָּה",
	"Definition": "כופתה היא כדור העשוי בצק או בשר או ירקות ומבושל במים. ברבים: כופתות או כופתאות."
},
{
	"Plain": "קסטה",
	"Voweled": "קָסֵטָה",
	"Hebrew": "קַלֶּטֶת",
	"Definition": "קלטת היא קופסה סגורה ובתוכה סרט מגנטי להקלטת קולות, מראות ואותות, לשם הפקתם שוב לאחר זמן. יש קלטת שמע ויש קלטת חוזי (וידאו)."
},
{
	"Plain": "קסטנייטות",
	"Voweled": "קַסְטַנְיֵיטוֹת",
	"Hebrew": "עַרְמוֹנִיּוֹת",
	"Definition": "ערמוניות הן זוג כלי הקשה מעץ, הקשור ליד אחת, והאדם מקיש בו בתנועת האצבעות. מקור המונח העברי בשם הלועזי Castanea שהוא שמו הספרדי של העץ, ובעברית של ימי הביניים יוחס לו השם המקראי ערמון."
},
{
	"Plain": "קפוצון",
	"Voweled": "קפוצ'ון",
	"Hebrew": "בַּרְדָּס",
	"Definition": "ברדס הוא כיסוי ראש המחובר למעיל או לבגד אחר. מקור המילה בספרות חז\"ל: \"הברסין והברדסין... לא ילבש בהן עד שיבדוק\" (משנה כלאים ט, ז). המשמעות בימינו נקבעה לפי הדעה הרואה בברדס סוג של מעיל בעל כיסוי לראש הקרוי על שם העם שנהג ללבשו. דעה זו מתבססת בין השאר על שם דומה המוכר מן הלטינית."
},
{
	"Plain": "קפיטל (בכלכלה)",
	"Voweled": "קַפִּיטָל (בכלכלה)",
	"Hebrew": "הוֹן",
	"Definition": ""
},
{
	"Plain": "קפיטליזציה",
	"Voweled": "קַפִּיטָלִיזַצְיָה",
	"Hebrew": "הִוּוּן",
	"Definition": "היוון הוא חישוב הערך הכספי בהווה של הכנסות והוצאות עתידיות, וכן המרה של תשלומים עתידיים לתשלום אחד בהווה."
},
{
	"Plain": "קפסולה (תרופה)",
	"Voweled": "קַפְּסוּלָה (תרופה)",
	"Hebrew": "כְּמוּסָה",
	"Definition": "כמוסה היא תרופה העשויה אבקה או נוזל ונתונה בתוך בתי גְּלָדִין (ג'לטין). קפסולה בבוטניקה היא הֶלְקֵט ובהקשרים אחרים בביולוגיה קוּפְסִית."
},
{
	"Plain": "קקופוניה",
	"Voweled": "קָקוֹפוֹנְיָה",
	"Hebrew": "תַּצְרוּם",
	"Definition": "תצרום הוא צירוף צלילים לא נעים – הצורם את האוזן."
},
{
	"Plain": "קראטיבי",
	"Voweled": "קְרֵאָטִיבִי",
	"Hebrew": "יוֹצֵר, יְצִירָתִי",
	"Definition": ""
},
{
	"Plain": "קראטיביות",
	"Voweled": "קְרֵאָטִיבִיּוּת",
	"Hebrew": "יְצִירָתִיּוּת",
	"Definition": ""
},
{
	"Plain": "קראקר",
	"Voweled": "קְרָאקֶר",
	"Hebrew": "פַּרְצָן",
	"Definition": "פרצן הוא אדם בעל ידע רב כמו הפצחן (ע\"ע האקר), אלא שכוונותיו כוונות זדון ומעשיו הם עבֵרה על החוק. הוא משתמש בידע שלו לצורך פריצה למערכות מחשב במטרה לגנוב מידע או לגרום נזק."
},
{
	"Plain": "קרבוהידרט",
	"Voweled": "קַרְבּוֹהִידְרָט",
	"Hebrew": "פַּחְמֵימָה",
	"Definition": "פחמימה היא אב מזון המורכב מפחמן, מחמצן וממימן, לדוגמה סוכר ועמילן."
},
{
	"Plain": "קרבון",
	"Voweled": "קַרְבּוֹן",
	"Hebrew": "פַּחְמָן; פֶּחָם",
	"Definition": ""
},
{
	"Plain": "קרבונט",
	"Voweled": "קַרְבּוֹנָט",
	"Hebrew": "פַּחְמָה",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "קרבוניזציה (ביין)",
	"Voweled": "קַרְבּוֹנִיזַצְיָה (ביין)",
	"Hebrew": "הֲגָזָה",
	"Definition": "הגזה היא הוספת פחמן דו-חמצני ליין כדי ליצור יין מוגז."
},
{
	"Plain": "קרבוניזציה (בכימיה)",
	"Voweled": "קַרְבּוֹנִיזַצְיָה (בכימיה)",
	"Hebrew": "פִּחְמוּן",
	"Definition": ""
},
{
	"Plain": "קרבונציה",
	"Voweled": "קַרְבּוֹנַצְיָה",
	"Hebrew": "פִּחְמוּת",
	"Definition": ""
},
{
	"Plain": "קרבורטור",
	"Voweled": "קַרְבּוּרָטוֹר",
	"Hebrew": "מְאַיֵּד",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "קרדיגן",
	"Voweled": "קַרְדִּיגָן",
	"Hebrew": "מִקְטוֹרָה",
	"Definition": "מקטורה היא סורגה נרכסת בעלת שוורלים."
},
{
	"Plain": "קרדיט",
	"Voweled": "קְרֵדִיט",
	"Hebrew": "מִזְכֶּה",
	"Definition": "מזכה הוא ציון שמו של אדם או של גוף שהשתתף ביצירה, כגון מִשדר או ספר."
},
{
	"Plain": "קרדיט (בבנקאות)",
	"Voweled": "קְרֵדִיט (בבנקאות)",
	"Hebrew": "אַשְׁרַאי",
	"Definition": "אשראי הוא סוג של הלוואה: הלקוח משלם תשלום דחוי – בתוך זמן קצר או בתשלומים – לרוב באמצעות חברת אשראי. אשראי היא מילה ארמית מן התלמוד הנגזרת מן השורש שר\"ר, שפירושו חוזק, ביטחון (למשל בשם התואר שָׁרִיר). משמעותה המקורית היא חוב שחייבים למוכר אלה שקנו ממנו בהקפה."
},
{
	"Plain": "קרדינל",
	"Voweled": "קרדינל",
	"Hebrew": "חַשְׁמָן",
	"Definition": "חשמן הוא איש דת נוצרי בכיר. מקור המילה במקרא: \"יֶאֱתָיוּ חַשְׁמַנִּים מִנִּי מִצְרָיִם...\" (תהלים סח, לב). גיזרונה אינו מבורר, אך רבים מפרשים 'שרים ונכבדים'. הקישור לקרדינל נוצר בספרות של ימי הביניים."
},
{
	"Plain": "קרואסון",
	"Voweled": "קְרוּאָסוֹן",
	"Hebrew": "סַהֲרוֹן",
	"Definition": "סהרון הוא מאפה שצורתו חצי סהר."
},
{
	"Plain": "קרוון",
	"Voweled": "קָרָוָון",
	"Hebrew": "מְעוֹנוֹעַ",
	"Definition": "מעונוע הוא קרון מגורים נייד – נגרר או ממונע. לקרוון במשמעות מבנה יביל למגורים, לא קבעה האקדמיה חלופה עברית, אך בציבור חודשה המילה מגורון."
},
{
	"Plain": "קרוטונים",
	"Voweled": "קְרוּטוֹנִים",
	"Hebrew": "צְנִימוֹנִים",
	"Definition": "צנימונים הם קוביות לחם קטנות קלויות או מטוגנות שמוסיפים למרק או לסלט. המילה צנימון מורכבת מן המילה צְנִים – המקשרת את המילה ללחם – ומסיומת ההקטנה -וֹן."
},
{
	"Plain": "קרוס (בהמחאה)",
	"Voweled": "קְרוֹס (בהמחאה)",
	"Hebrew": "הַמְחָאָה מְסֻרְטֶטֶת",
	"Definition": "המחאה מסורטטת היא המחאה שסורטטו עליה שני קווים מקבילים, המורים כי רק הבנק רשאי לגבותה."
},
{
	"Plain": "קרוסלה",
	"Voweled": "קָרוּסֵלָה",
	"Hebrew": "סְחַרְחֵרָה",
	"Definition": "סחרחרה היא מתקן שעשועים המסתובב על צירו ועליו מקומות ישיבה. רווחת גם הצורה סְחַרְחֶרֶת."
},
{
	"Plain": "קרופ",
	"Voweled": "קְרוֹפּ",
	"Hebrew": "קִטּוּם",
	"Definition": "קיטום הוא חיתוך השוליים של התמונה בעריכת תמונות במחשב או בעריכת סרטים."
},
{
	"Plain": "קרוקודיל",
	"Voweled": "קרוקודיל",
	"Hebrew": "תַּנִּין",
	"Definition": ""
},
{
	"Plain": "קרושה",
	"Voweled": "קְרוֹשֶׁה",
	"Hebrew": "סְרִיגַת קֶרֶס",
	"Definition": "סריגת קרס היא סריגה במסרגה אחת - מסרגה שבקצהָ מעין קרס."
},
{
	"Plain": "קרטוגרפיה",
	"Voweled": "קַרְטוֹגְרַפְיָה",
	"Hebrew": "מַפָּאוּת",
	"Definition": "בעל המקצוע קרטוגרף הוא מַפַּאי."
},
{
	"Plain": "קריאולוגיה",
	"Voweled": "קְרִיאוֹלוֹגְיָה",
	"Hebrew": "תּוֹרַת הַקֶּרַח",
	"Definition": ""
},
{
	"Plain": "קריטריון",
	"Voweled": "קריטריון",
	"Hebrew": "אַמַּת מִדָּה, בֹּחַן",
	"Definition": "הערה: משמש גם תַּבְחִין."
},
{
	"Plain": "קריירה",
	"Voweled": "קריירה",
	"Hebrew": "נְתִיבָה מִקְצוֹעִית",
	"Definition": ""
},
{
	"Plain": "קרימינל",
	"Voweled": "קרימינל",
	"Hebrew": "פּוֹשֵׁעַ, עֲבַרְיָן פְּלִילִי",
	"Definition": "הצירוף עבריין פלילי אינו כלול במונחי האקדמיה."
},
{
	"Plain": "קרימינלי",
	"Voweled": "קרימינלי",
	"Hebrew": "פְּלִילִי, עֲבַרְיָנִי",
	"Definition": "למשל התנהגות עבריינית, טיפוס פלילי. המונח עברייני אינו כלול במונחי האקדמיה."
},
{
	"Plain": "קריסטל",
	"Voweled": "קריסטל",
	"Hebrew": "גָּבִישׁ",
	"Definition": "הערה: במשמעות אחרת החלופה של קריסטל היא בדולח."
},
{
	"Plain": "קריסטליזציה",
	"Voweled": "קְרִיסְטָלִיזַצְיָה",
	"Hebrew": "גִּבּוּשׁ; הִתְגַּבְּשׁוּת",
	"Definition": ""
},
{
	"Plain": "קריסטליט",
	"Voweled": "קְרִיסְטָלִיט",
	"Hebrew": "גְּבִישׁוֹן",
	"Definition": ""
},
{
	"Plain": "קריספי",
	"Voweled": "קְרִיסְפִּי",
	"Hebrew": "פָּרִיךְ",
	"Definition": "פריך פירושו מתפורר בקלות, נוח להישבר (השורש פר\"ך מציין שבירה ופירור). המילה משמשת בעיקר לתיאור של מאפים."
},
{
	"Plain": "קריפטוגרפיה",
	"Voweled": "קְרִיפְּטוֹגְרַפְיָה",
	"Hebrew": "הַצְפָּנָה; תּוֹרַת כְּתִיבַת הַסֵּתֶר",
	"Definition": ""
},
{
	"Plain": "קרמטוריום",
	"Voweled": "קְרֵמָטוֹרְיוּם",
	"Hebrew": "מִשְׂרָפָה",
	"Definition": ""
},
{
	"Plain": "קרמל",
	"Voweled": "קָרָמֵל",
	"Hebrew": "שֶׁזֶף סֻכָּר",
	"Definition": "שזף סוכר הוא סוכר מושחם על האש, המשמש צבע וטעם למאכל; ממתק העשוי מסוכר מושחם בתוספת חמאה וכדומה."
},
{
	"Plain": "קרנטינה",
	"Voweled": "קָרַנְטִינָה",
	"Hebrew": "הֶסְגֵּר",
	"Definition": ""
},
{
	"Plain": "קרניז",
	"Voweled": "קַרְנִיז",
	"Hebrew": "כַּרְכֹּב",
	"Definition": "כרכוב הוא מסגרת קישוטית בולטת לאורך החלק העליון של חזית המבנה או של דלתות וחלונות בו. מקור המילה כרכוב במקרא: \"וְנָתַתָּה אֹתָהּ תַּחַת כַּרְכֹּב הַמִּזְבֵּחַ\" (שמות כז, ה)."
},
{
	"Plain": "קרנקשפט קראנקשאפט",
	"Voweled": "קְרַנְקְשַׁפְט, קראנקשאפט",
	"Hebrew": "גַּל אַרְכֻּבָּה",
	"Definition": ""
},
{
	"Plain": "קרסר",
	"Voweled": "קֶרְסֶר",
	"Hebrew": "סַמָּן (במחשב)",
	"Definition": ""
},
{
	"Plain": "קרף",
	"Voweled": "קָרָף",
	"Hebrew": "לָגִין",
	"Definition": "לגין הוא כד למים או ליין. לרוב צורתו צורת בקבוק רחב בעל צוואר נוח לאחיזה. המילה לגין התגלגלה מן היוונית אל העברית והארמית של ספרות חז\"ל."
},
{
	"Plain": "קרפול",
	"Voweled": "קַרְפּוּל",
	"Hebrew": "צַוְתָּאִית",
	"Definition": "צוותאית היא קבוצת בעלי מכוניות המתארגנים לנסיעה משותפת באופן קבוע ליעדים קבועים."
},
{
	"Plain": "קרפלך קרעפלך",
	"Voweled": "קרֶפְּלך, קרעפלך",
	"Hebrew": "כִּיסָנִים",
	"Definition": "כיסן הוא מאכל מבושל עשוי בצק בצורת כיס הממולא בבשר, יָרָק וכדומה. יש נוהגים לאכול כיסני בשר בערב יום הכיפורים, בהושענא רבה ובפורים."
},
{
	"Plain": "קרציוגנזה",
	"Voweled": "קַרְצִיּוֹגֵנֵזָה",
	"Hebrew": "הִתְהַוּוּת סַרְטָן, סִרְטוּן",
	"Definition": ""
},
{
	"Plain": "קרקר",
	"Voweled": "קְרֵקֶר",
	"Hebrew": "מַצִּיָּה",
	"Definition": "מצייה היא מאפה מעין מצה קטנה. ראו גם מצה בריי."
},
{
	"Plain": "קתטר",
	"Voweled": "קָתֵטֶר",
	"Hebrew": "צַנְתָּר",
	"Definition": "המילה צַנְתָּר מקורה במקרא והיא קרובה אל המילה צינור. מן המילה צנתר נגזר הפועל צִנְתֵּר ושם הפעולה צִנְתּוּר. צנתר משמש גם במטבח: שפופרת שמעבירים דרכה בדחיקה מתוך מזרק שוקולד וקציפה לקישוט עוגות."
},
{
	"Plain": "קתקסיס",
	"Voweled": "קָתֶקְסִיס",
	"Hebrew": "הֶטְעֵן",
	"Definition": "הטען הוא מונח בפסיכואנליזה שאפשר להגדירו כהשקעה של אנרגייה נפשית או רגשית במושא כלשהו – אדם, עצם או רעיון. החלופה העברית שנקבעה למונח ההפוך היא הֶטְעֵן שֶׁכְּנֶגֶד (counter cathexis)."
},
{
	"Plain": "קתרזיס",
	"Voweled": "קָתַרְזִיס",
	"Hebrew": "הִזְדַּכְּכוּת",
	"Definition": ""
},
{
	"Plain": "ראוטר",
	"Voweled": "רָאוּטֶר",
	"Hebrew": "נַתָּב (במחשבים)",
	"Definition": "נתב הוא רכיב ברשת מחשבים שנועד לנתב חבילות מידע ממקורות שונים אל יעדיהן. למשל נתב המותקן בבית שיש בו כמה מחשבים מעביר מכל מחשב ולכל מחשב את המידע המבוקש דרך אותה כתובת אינטרנט."
},
{
	"Plain": "ראלי",
	"Voweled": "רֵאָלִי",
	"Hebrew": "מַמָּשִׁי, מְצִיאוּתִי",
	"Definition": "החלופה 'מציאותי' אינה כלולה במונחי האקדמיה."
},
{
	"Plain": "ראנר",
	"Voweled": "רָאנֶר",
	"Hebrew": "שְׁבִילָה",
	"Definition": "שבילה היא מפה ארוכה וצרה הנפרסת על המפה הגדולה לאורך השולחן. בן-יהודה במילונו מעיד כי המילה נהגה בלשון הדיבור בתקופתו. צורתה של השבילה מזכירה שביל ומכאן שמה."
},
{
	"Plain": "ראקטור",
	"Voweled": "רֵאַקְטוֹר",
	"Hebrew": "מָגוֹב; כּוּר",
	"Definition": ""
},
{
	"Plain": "ראקטיבציה",
	"Voweled": "רֵאַקְטִיבַצְיָה",
	"Hebrew": "הַפְעָלָה מֵחָדָשׁ; שִׁפְעוּל מֵחָדָשׁ",
	"Definition": ""
},
{
	"Plain": "ראקצייה",
	"Voweled": "רֵאקצייה",
	"Hebrew": "תְּגוּבָה; הֲגָבָה",
	"Definition": "את המילה תגובה חידש חיים נחמן ביאליק על משקל המילה תְּשׁוּבָה במונחי הפיסיקה שפרסם ועד הלשון בשנת תר\"ץ (1930)."
},
{
	"Plain": "רבולוציה",
	"Voweled": "רֵבוֹלוּצְיָה",
	"Hebrew": "מַהְפֵּכָה",
	"Definition": ""
},
{
	"Plain": "רגולטור",
	"Voweled": "רֵגולטור",
	"Hebrew": "מְאַסְדֵּר; מְפַקֵּחַ",
	"Definition": "מאסדר הוא האדם או הגוף המופקד על האסדרה (ע\"ע רגולציה)."
},
{
	"Plain": "רגולטור (מכשיר)",
	"Voweled": "רגולטור (מכשיר)",
	"Hebrew": "וַסָּת",
	"Definition": ""
},
{
	"Plain": "רגולציה",
	"Voweled": "רֵגולציה",
	"Hebrew": "אַסְדָּרָה; פִּקּוּחַ",
	"Definition": "אַסְדָּרָה היא מערכת של תקנות וכללים שנועדו להסדיר את הפעילות במשק – בתחום המנהל הציבורי, המסחר, התעשייה ועוד. לָרוב מוסדות הממשל קובעים את האסדרה והם גם מפקחים עליה. המילה אסדרה (באל\"ף) שונה מן המילה הכללית הַסְדָּרָה בדומה להבדל בין אַבְחָנָה (דיאגנוזה) למילה הכללית הַבְחָנָה."
},
{
	"Plain": "רגרסיה",
	"Voweled": "רֶגרֶסְיָה",
	"Hebrew": "תְּסוּגָה",
	"Definition": "תסוגה היא מונח בפסיכולוגיה המציין חזרה להתנהגות האופיינית לשלב מוקדם בהתפתחות."
},
{
	"Plain": "רדאר",
	"Voweled": "רדאר",
	"Hebrew": "מַכָּם, מַכָּ\"ם",
	"Definition": "המילה מכם היא ראשי תיבות של מגלה כיוון ומרחק, בדומה למילה באנגלית radar – ראשי תיבות של radio detection and ranging."
},
{
	"Plain": "רדולה (של רכיכות)",
	"Voweled": "רָדוּלָה (של רכיכות)",
	"Hebrew": "מִשְׁנֶנֶת",
	"Definition": "משננת היא איבר אכילה המצוי בקרקעית הפה של הרכיכות, וצורותו כסרט גמיש הנושא שיניים רבות."
},
{
	"Plain": "רדוקצייה",
	"Voweled": "רדוקצייה",
	"Hebrew": "הַפְחָתָה, צִמְצוּם",
	"Definition": ""
},
{
	"Plain": "רדוקצייה (בכימיה)",
	"Voweled": "רדוקצייה (בכימיה)",
	"Hebrew": "חִזּוּר",
	"Definition": "חיזור הוא תהליך שבו חומר מקבל אלקטרונים מחומר אחר. התהליך ההפוך הוא חמצון (ע\"ע אוקסידציה). מכיוון ששני התהליכים כרוכים זה בזה נקבע להם מונח אחד: חמזור (ע\"ע רידוקס)."
},
{
	"Plain": "רדיאטור רדייטור",
	"Voweled": "רדיאטור, רדייטור",
	"Hebrew": "מַקְרֵן",
	"Definition": "מקרן הוא גוף הפולט אנרגיית קרינה, כגון אור וחום, קרני רנטגן או חלקיקים אלמטנריים דוגמת חלקיקי אלפא או ביתא וגמא."
},
{
	"Plain": "רדיקלי",
	"Voweled": "רדיקלי",
	"Hebrew": "שָׁרְשִׁי, יְסוֹדִי; קִיצוֹנִי, חָרִיף",
	"Definition": "רק החלופה שורשי מצויה במונחי האקדמיה.\n"
},
{
	"Plain": "רובוסטי",
	"Voweled": "רוֹבּוּסְטִי",
	"Hebrew": "אֵיתָן, חָסוֹן",
	"Definition": ""
},
{
	"Plain": "רובריקה (בטבלה)",
	"Voweled": "רוּבְּרִיקָה (בטבלה)",
	"Hebrew": "טוּר, עַמּוּדָה; מִשְׁבֶּצֶת",
	"Definition": ""
},
{
	"Plain": "רובריקה (בעיתון)",
	"Voweled": "רוּבְּרִיקָה (בעיתון)",
	"Hebrew": "מָדוֹר (בעיתון)",
	"Definition": ""
},
{
	"Plain": "רוורס",
	"Voweled": "רוורס",
	"Hebrew": "הִלּוּךְ אֲחוֹרִי",
	"Definition": ""
},
{
	"Plain": "רוורסיבילי רברסבילי",
	"Voweled": "רוורסיבילי, רברסבילי",
	"Hebrew": "הָפִיךְ",
	"Definition": ""
},
{
	"Plain": "רוזה",
	"Voweled": "רוֹזֶה",
	"Hebrew": "יַיִן וָרֹד",
	"Definition": "יין ורוד הוא יין המיוצר מענבים אדומים שקליפותיהם עברו תסיסה חלקית."
},
{
	"Plain": "רוטינה",
	"Voweled": "רוּטִינָה",
	"Hebrew": "שִׁגְרָה",
	"Definition": ""
},
{
	"Plain": "רוטציה",
	"Voweled": "רוטציה",
	"Hebrew": "סֶבֶב",
	"Definition": "סבב בתחום המנהל הציבורי וכדומה פירושו חילופי אישים במילוי תפקיד לפי סדר שנקבע."
},
{
	"Plain": "רולדה",
	"Voweled": "רוֹלָדָה",
	"Hebrew": "גְּלִילָה",
	"Definition": "גלילה היא עוגה העשויה מדף בצק שאחר אפייתו מורחים עליו שכבה של מלית מתוקה וגוללים אותו בצורת גליל."
},
{
	"Plain": "רולר (בצבעות)",
	"Voweled": "רוֹלֶר (בצבעות)",
	"Hebrew": "מַגְלֵל",
	"Definition": "מגלל הוא כלי צביעה בצורת גליל מרופד בצמר או בלבד וכדומה."
},
{
	"Plain": "רולר (בקולנוע)",
	"Voweled": "רוֹלֶר (בקולנוע)",
	"Hebrew": "רְשִׁימַת מִזְכִּים",
	"Definition": "רשימת המזכים בקולנוע היא שמות המשתתפים ביצירת הסרט, המוקרנים בתחילתו או בסופו; בשידור – רשימת העוסקים במלאכת השידור, בדרך כלל אלה שקולם אינו נשמע, כגון טכנאים, מפיקים, צוות מנהלה."
},
{
	"Plain": "רולרבליידס",
	"Voweled": "רוֹלֶרְבְּלֵיְידְס",
	"Hebrew": "גַּלְגִּלִּיּוֹת לַהַב",
	"Definition": "גלגיליות להב הן נעליים על גלגלים קטנים המסודרים בשורה לאורך הסוליה (ומכאן \"בליידס\", ובעברית 'להב'). גלגיליות להב משמשות להחלקה מהירה על משטחים מיוחדים או בחוצות."
},
{
	"Plain": "רזולוציה",
	"Voweled": "רֵזוֹלוּצְיָה",
	"Hebrew": "הַפְרָדָה",
	"Definition": ""
},
{
	"Plain": "רזוננס",
	"Voweled": "רֵזוֹנַנְס",
	"Hebrew": "תְּהוּדָה",
	"Definition": ""
},
{
	"Plain": "רזרבה רזרווה",
	"Voweled": "רזרבה, רזרווה",
	"Hebrew": "עֲתוּדָה",
	"Definition": ""
},
{
	"Plain": "רזרבואר",
	"Voweled": "רֵזֶרְבוּאָר",
	"Hebrew": "מַאֲגָר",
	"Definition": ""
},
{
	"Plain": "רזרבי",
	"Voweled": "רֵזֶרְבִי",
	"Hebrew": "מִלּוּאִים; עֲתוּדִי",
	"Definition": "עתודי (מן המילה עתודה) הוא שם תואר המציין דבר השמור לעת הצורך בעתיד, כגון דלק עתודי. משמעות דומה יש למילה 'מילואים' כגון בצירוף 'שחקן מילואים' (שחקן רזרבי)."
},
{
	"Plain": "רטיפיקציה",
	"Voweled": "רָטִיפִיקַצְיָה",
	"Hebrew": "אִשְׁרוּר",
	"Definition": "אשרור הוא אישור סופי לדבר – כגון הסכם או אמנה – שנותן הדרג עליון לאחר שכבר ניתן לו אישור בדרג נמוך יותר."
},
{
	"Plain": "רטנצייה (באורולוגיה)",
	"Voweled": "רֵטֶנְצִיָּיה (באורולוגיה)",
	"Hebrew": "אֲצִירָה",
	"Definition": "פקקת היא מחלה שבה הדם נקרש בלב או בכלי הדם."
},
{
	"Plain": "רטנצייה (ברפואת שיניים)",
	"Voweled": "רֵטֶנְצִיָּיה (ברפואת שיניים)",
	"Hebrew": "אֲחִיזָה (של תותבת)",
	"Definition": "ראו גם רטנצייה – אצירה."
},
{
	"Plain": "רטרואקטיבי",
	"Voweled": "רטרואקטיבי",
	"Hebrew": "לְמַפְרֵעַ",
	"Definition": "למפרע פירושו 'מכאן ולשעבר', 'לאחור'. יש המשתמשים בביטוי למפרע במשמעות 'מראש', אך שימוש זה נחשב לא תקני. בהשראת המילה למפרע חודשה המילה מִפְרָעָה - תשלום חלקי על חוב (בניגוד למקדמה - שפירושה תשלום מראש)."
},
{
	"Plain": "ריבאונד",
	"Voweled": "רִיבָּאוּנְדּ",
	"Hebrew": "כַּדּוּר נִתָּר",
	"Definition": "כדור ניתר הוא הכדור החוזר מן הגוף שהכדור נתקל בו, כגון מן הלוח שמאחורי הסל."
},
{
	"Plain": "ריגריידינג",
	"Voweled": "ריגרֵיידינג",
	"Hebrew": "שִׁדְרוּג",
	"Definition": "שדרוג הוא דירוג מחדש, כגון בחוזי טיסה: אדם שאמור לטוס במחלקה מסוימת אפשר להעבירו למחלקה גבוהה יותר או נמוכה יותר. המילה שדרוג נוצרה בדומה למילים שכתוב (כתיבה מחדש), שיקום (הקמה מחדש)."
},
{
	"Plain": "רידוקס",
	"Voweled": "רידוֹקְס",
	"Hebrew": "חִמְזוּר",
	"Definition": "חמזור הוא תגובת חמצון וחיזור. חומר אחד מוסר אלקטרונים, כלומר דרגת החמצון שלו עולה, ואילו החומר השני מקבל אלקטרונים, כלומר עובר חיזור (רמת החמצון שלו יורדת). המילה חמזור נוצרה מהלחם של 'חמצון' (אוקסידציה; ע\"ע) ו'חיזור' (רדוקצייה; ע\"ע), בדומה למילה רידוקס."
},
{
	"Plain": "רידנדנסי",
	"Voweled": "רִידַנְדֶּנְסִי",
	"Hebrew": "יַתִּירוּת",
	"Definition": "יתירות היא עודף או כפילות. במערכות כגון מחשבים יתירות – כלומר כפילות של רכיבים – נועדה למנוע קריסה במקרה של כשל של אחד מהם."
},
{
	"Plain": "ריזיקו ריסק",
	"Voweled": "רִיזִיקוֹ, רִיסְק",
	"Hebrew": "סִכּוּן",
	"Definition": ""
},
{
	"Plain": "ריטואל",
	"Voweled": "רִיטוּאָל",
	"Hebrew": "פֻּלְחָן, טֶקֶס",
	"Definition": ""
},
{
	"Plain": "רייטינג",
	"Voweled": "רייטינג",
	"Hebrew": "מִדְרוּג",
	"Definition": "מדרוג הוא אומדן של שיעור הצופים בטלוויזיה בתכנית מסוימת על פי מדגם. המדרוג משמש גם בכלי תקשורת אחרים."
},
{
	"Plain": "ריל טיים",
	"Voweled": "ריל טיים",
	"Hebrew": "זְמַן אֱמֶת",
	"Definition": ""
},
{
	"Plain": "רילוקיישן",
	"Voweled": "רילוקיישן",
	"Hebrew": "עִתּוּק",
	"Definition": "בתחום התכנון המרחבי – עיתוק הוא פירוק של מבנה והעברתו למקום אחר. בתחום העבודה – עיתוק הוא העברת עובדים ממקום למקום, ובדרך כלל מארץ לארץ, לתקופה מוגדרת."
},
{
	"Plain": "רימוט קונטרול",
	"Voweled": "רימוט קונטרול",
	"Hebrew": "שַׁלַּט רַחַק",
	"Definition": "שלט רחק, או בקיצור שַׁלָּט, הוא מכשיר המפעיל מרחוק מכשירים אלקטרוניים, כגון טלוויזיה או מנגנון נעילה בכלי רכב, באמצעות שימוש באיתות אלקטרוני או ברדיו."
},
{
	"Plain": "רימטיזם",
	"Voweled": "רֵימָטיזם",
	"Hebrew": "שִׁגָּרוֹן",
	"Definition": "שיגרון היא דלקת במפרקים או בשרירים המלווה בכאבים. מקור המילה בארמית של התלמוד הבבלי 'שגרונא', ויש גם נוסח בדל\"ת: 'שגדונא'."
},
{
	"Plain": "רימייק",
	"Voweled": "רִימֵיְיק",
	"Hebrew": "מֶחְדָּשׁ",
	"Definition": "מחדש הוא הפקה מחודשת של סרט ישן."
},
{
	"Plain": "רינגטון",
	"Voweled": "רינגְטון",
	"Hebrew": "נְעִימוֹן",
	"Definition": "נעימון הוא נעימה או דיבור קצרים ממוחשבים המשמשים לצלצול הטלפון."
},
{
	"Plain": "ריף",
	"Voweled": "רִיף",
	"Hebrew": "שׁוּנִית",
	"Definition": "שונית היא שן סלע או מקבץ של אלמוגים וכדומה הקרובים לפני הים או בולטים מעט מעליהם. המילה משמשת בעיקר בצירוף שונית אלמוגים. מקור המילה שונית בספרות חז\"ל: \"ואי זהו השונית? כל מקום שהים עולה בזעפו\" (משנה אהלות יח, ו)."
},
{
	"Plain": "ריפלוקס (בכימיה)",
	"Voweled": "ריפלוּקס (בכימיה)",
	"Hebrew": "תַּחֲזִיר; תִּחְזוּר",
	"Definition": ""
},
{
	"Plain": "ריפלוקס (ברפואה)",
	"Voweled": "ריפלוּקס (ברפואה)",
	"Hebrew": "זְרִימָה חוֹזֶרֶת",
	"Definition": ""
},
{
	"Plain": "ריצינג אאוט",
	"Voweled": "רִיצִ'ינְג אָאוּט",
	"Hebrew": "שִׁחוּר",
	"Definition": "שיחור הוא מונח בתחום הבריאות והרווחה המציין גישה שלפיה המוסד המטפל יוצא לקראת הצרכן או המטופל, מביא את המידע לפתחו, מאתר אנשים בסיכון וכדומה. המילה שיחור נקבעה על פי האמור במשלי ז, טו: \"עַל כֵּן יָצָאתִי לִקְרָאתֶךָ, לְשַׁחֵר פָּנֶיךָ, וָאֶמְצָאֶךָּ\"."
},
{
	"Plain": "ריצרץ",
	"Voweled": "ריצ'רץ'",
	"Hebrew": "רוֹכְסָן",
	"Definition": ""
},
{
	"Plain": "ריקול",
	"Voweled": "ריקוֹל",
	"Hebrew": "קְרִיאָה לְתִקּוּן, קְרִיאָה לְהַחְלָפָה",
	"Definition": "קריאה לתיקון או להחלפה היא תהליך שבו חֶברה מודיעה ללקוחות שקנו ממוצריה להחזירם לצורך תיקון או החלפה לאחר שנתגלה בהם פגם."
},
{
	"Plain": "ריתמוס",
	"Voweled": "ריתמוס",
	"Hebrew": "מִקְצָב",
	"Definition": ""
},
{
	"Plain": "רכב היברידי",
	"Voweled": "רכב הִיבְּרִידִי",
	"Hebrew": "רֶכֶב כִּלְאַיִם",
	"Definition": "רכב כלאיים הוא רכב המוּנע בהינע כלאיים, כלומר בשילוב שיטות הינע, כגון הינע חשמלי והינע שרפה פנימית."
},
{
	"Plain": "רלוונטי",
	"Voweled": "רלוונטי",
	"Hebrew": "שַׁיָּךְ, מַתְאִים, נוֹגֵעַ לָעִנְיָן, שֶׁמִּמִין הַטַּעֲנָה",
	"Definition": "המונח רלוונטי נדון בעבר בוועדה למילים בשימוש כללי של האקדמיה והוחלט שלא לקבוע לו חלופה רשמית. עם זאת הומלץ להשתמש בתחליפים הקיימים הנזכרים וכיוצא בהם."
},
{
	"Plain": "רלטיבי",
	"Voweled": "רֵלָטִיבִי",
	"Hebrew": "יַחֲסִי",
	"Definition": ""
},
{
	"Plain": "רלקסציה (במדעים המדויקים)",
	"Voweled": "רֵלַקְסַצְיָה (במדעים המדויקים)",
	"Hebrew": "תְּפוּגָה",
	"Definition": ""
},
{
	"Plain": "רלקסציה (של אדם)",
	"Voweled": "רֵלַקְסַצְיָה (של אדם)",
	"Hebrew": "הַרְפָּיָה",
	"Definition": ""
},
{
	"Plain": "רמפה",
	"Voweled": "רַמְפָּה",
	"Hebrew": "כֶּבֶשׁ",
	"Definition": "כֶּבֶשׁ [בשי\"ן ימנית] הוא מישור משופע להקלת העלייה והירידה. המילה נגזרת מן השורש כב\"שׁ, כמו המילה החדשה כְּבִישׁ. המילה כבש מזדמנת פעם אחת במקרא, בתיאור כיסאו של שלמה: \"וְכֶבֶשׁ בַּזָּהָב לַכִּסֵּא\" ( דברי הימים ב ט, יח). בִּלשון חכמים המילה רווחת מאוד. למשל מסופר על \"רבן גמליאל והזקנים שהיו באין בספינה ועשה גוי כבשׁ לֵירד בו וירדו בו הזקנים\" (משנה שבת טז, ח). כיום מוכרים כבשׁ המטוס, כבשׁ הספינה או כבשׁ מילוט."
},
{
	"Plain": "רמפה (במחלף)",
	"Voweled": "רַמְפָּה (במֶחלף)",
	"Hebrew": "מֶחְבָּר, כְּנִיסוֹן, יְצִיאוֹן",
	"Definition": "מחבר הוא כביש חיבור המשמש למעבר בין שתי דרכים במפלסים שונים באותו מֶחלף. המחבר הוא כניסון – כאשר הוא מוביל את הרכב אל המחלף, או יציאון – כאשר הוא מוביל את הרכב אל מחוץ למחלף."
},
{
	"Plain": "רנדבו",
	"Voweled": "רַנְדֵּבוּ",
	"Hebrew": "מִפְגָּשׁ",
	"Definition": ""
},
{
	"Plain": "רנדומלי",
	"Voweled": "רַנְדּוֹמָלִי",
	"Hebrew": "אַקְרָאִי, מִקְרִי",
	"Definition": "ראו גם סטוכסטי."
},
{
	"Plain": "רנטבילי",
	"Voweled": "רנטבילי",
	"Hebrew": "רִוְחִי, מִשְׁתַּלֵּם, כְּדָאִי",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "רסטורטיבי",
	"Voweled": "רֶסְטוֹרָטִיבִי",
	"Hebrew": "מְשַׁחְזֵר",
	"Definition": "בהקשרים שונים אפשר להשתמש גם במילים קרובות, כגון משקם, מחזק."
},
{
	"Plain": "רסיבר",
	"Voweled": "רֵסִיבֶר",
	"Hebrew": "מַקְלֵט",
	"Definition": "מקלט הוא מכשיר שקולט גלי רדיו וטלוויזיה מן האוויר והופך אותם לאותות של קול ותמונה."
},
{
	"Plain": "רפורט",
	"Voweled": "רפורט",
	"Hebrew": "דּוּ\"חַ תְּנוּעָה, דּוּ\"חַ תַּעֲבוּרָה",
	"Definition": "את המילה דוח יש להגות בדומה למילים רוח, לוח. אפשר לכתוב דו\"ח בגרשיים או דוח בלא גרשיים. המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "רפורטזה",
	"Voweled": "רֶפּוֹרְטָזָ'ה",
	"Hebrew": "כַּתָּבַת נוֹשֵׂא",
	"Definition": "כתבת נושא היא כתבה המתארת התרחשות, סיפור חיים, מקום, תופעה חברתית או תרבותית ועוד."
},
{
	"Plain": "רפליקציה",
	"Voweled": "רֶפְּלִיקַצְיָה",
	"Hebrew": "שִׁכְפּוּל",
	"Definition": ""
},
{
	"Plain": "רפלנט",
	"Voweled": "רֶפֵּלֵנְט",
	"Hebrew": "דּוֹחֲיָן",
	"Definition": "דוחיין הוא חומר שגורם להרחקתו של דבר. לדוגמה: חומר דוחה חרקים או חומר דוחה מים."
},
{
	"Plain": "רפלקטור",
	"Voweled": "רֶפְלֶקְטוֹר",
	"Hebrew": "מַחְזִירוֹר; מַחְזֵר",
	"Definition": "מחזר הוא הֶתקן להחזרת גלי אור, חום, קול, או כל אנרגיית קרינה אחרת. מחזירור – כשמו – מחזיר גלי אור. הוא עשוי להיות פיסת בד שיש עליה חומר זרחני המחזיר אור כאשר מאירים עליו, והיא מודבקת לבגד, לנעל, לתיק וכדומה לצורך הליכה בטוחה בקרבת כביש בשעות החשכה."
},
{
	"Plain": "רפלקס",
	"Voweled": "רֶפְלֵקְס",
	"Hebrew": "הֶגֵּב, הֶחְזֵר",
	"Definition": "היגב הוא תגובה לא-רצונית של הגוף על גירוי. המונח החזר מקובל במערכת הרפואית."
},
{
	"Plain": "רפרודוקצייה",
	"Voweled": "רֶפְּרוֹדוּקְצִיָּיה",
	"Hebrew": "שִׁעְתּוּק, שִׁעֲתוּק",
	"Definition": "שיעתוק הוא יצירת העתק מדויק ככל האפשר – למשל על ידי צילום – של ציור מקורי, של מסמך מקורי וכדומה."
},
{
	"Plain": "רפרנס",
	"Voweled": "רֵפֵרֵנְס",
	"Hebrew": "הַפְנָיָה, רְמִיזָה, אִזְכּוּר",
	"Definition": ""
},
{
	"Plain": "רפרקצייה",
	"Voweled": "רֶפְרַקְצִיָּיה",
	"Hebrew": "שְׁבִירָה, הִשְׁתַּבְּרוּת (באופטיקה)",
	"Definition": "במילוני האקדמיה רק שבירה."
},
{
	"Plain": "רציונליזציה",
	"Voweled": "רציונליזציה",
	"Hebrew": "הַתְרָצָה",
	"Definition": "התרצה היא מנגנון הגנה שבו אדם נותן תירוצים הגיוניים ושכלתניים להתנהגות שנובעת מרגשות ופחדים."
},
{
	"Plain": "רצסיבי",
	"Voweled": "רֵצֵסִיבִי",
	"Hebrew": "נַסְגָנִי",
	"Definition": ""
},
{
	"Plain": "רצפט (בכלכלת הבית)",
	"Voweled": "רֵצֵפְּט (בכלכלת הבית)",
	"Hebrew": "מַתְכּוֹן",
	"Definition": ""
},
{
	"Plain": "רצפט (ברפואה)",
	"Voweled": "רֵצֵפְּט (ברפואה)",
	"Hebrew": "מִרְשָׁם",
	"Definition": ""
},
{
	"Plain": "רצפטור",
	"Voweled": "רֵצֶפְּטוֹר",
	"Hebrew": "קוֹלְטָן",
	"Definition": "קולטן בביולוגיה הוא קצה עצב או תא או קבוצת תאים המזהים שינוי או גירוי בסביבה וגורמים לייצור אותות עצביים בתגובה."
},
{
	"Plain": "רקוויאם",
	"Voweled": "רקוויאם",
	"Hebrew": "מִיסַת אַשְׁכָּבָה",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "רקוויזיטים (בתאטרון)",
	"Voweled": "רקוויזיטים (בתאטרון)",
	"Hebrew": "אַבְזָרִים, אֲבִיזָרִים",
	"Definition": "קרויים גם אביזרי במה – חפצים, רהיטים וכדומה המשמשים חלק מן התפאורה בתאטרון."
},
{
	"Plain": "רקורד",
	"Voweled": "רֵקורד",
	"Hebrew": "רְשׁוּמָה",
	"Definition": ""
},
{
	"Plain": "רקורד (של אדם)",
	"Voweled": "רֵקורד (של אדם)",
	"Hebrew": "עָבָר",
	"Definition": "עבר' בהקשר זה הוא העובדות הידועות על אדם, לרוב אישיות ציבורית, או על ארגון – פעילותו, הישגיו ומעשיו, למשל במשפט: לקבוצה זו עבר מפואר."
},
{
	"Plain": "רקורסייה",
	"Voweled": "רֵקוּרְסִיָּיה",
	"Hebrew": "נְסִיגָה (במתמטיקה)",
	"Definition": ""
},
{
	"Plain": "שאטל",
	"Voweled": "שָׁאטֶל",
	"Hebrew": "הֶסֵּעִית",
	"Definition": "היסעית היא כלי תחבורה ההולך ושב לעתים מזומנות במסלול קבוע בין מקומות מוגדרים, למשל בין נמל תעופה למרכזה של העיר הסמוכה, ובדרך כלל אינו חלק מן התחבורה הציבורית הרגילה. המונח הלועזי shuttle (שאטל) נשאל לתחום התחבורה מן האריגה. זהו חלק דמוי סירה בנול, העובר הלוך ושוב דרך חוטי השתי ואורג את חוטי הערב. בלשוננו קוראים לחלק הזה בּוּכְיָיר (על פי התלמוד הבבלי)."
},
{
	"Plain": "שאלה אמריקאית",
	"Voweled": "שאלה אמריקאית",
	"Hebrew": "שְׁאֵלַת בְּרֵרָה",
	"Definition": "שאלת בררה היא שאלה במבחן שמוצעות בה כמה תשובות, ועל הנבחן לברור מתוכן את התשובה או את התשובות הנכונות."
},
{
	"Plain": "שאסי",
	"Voweled": "שאסי",
	"Hebrew": "שִׁלְדָּה",
	"Definition": "שלדה היא מסגרת הנושאת את גוף הרכב."
},
{
	"Plain": "שאקל שקל",
	"Voweled": "שאקל, שֶׁקֶל",
	"Hebrew": "סְגִיר",
	"Definition": "סגיר הוא מעין טבעת בצורת פרסה העשויה מתכת חזקה וננעלת באמצעות פין מתברג או במנגנון נעילה קפיצי. הסגיר משמש להרמת משאות, לגרירה, לעגינה, לטיפוס ועוד."
},
{
	"Plain": "שבלונה",
	"Voweled": "שַׁבְּלוֹנָה",
	"Hebrew": "תַּדְמִית; דֹּפֶס",
	"Definition": ""
},
{
	"Plain": "שוט (בצילום)",
	"Voweled": "שׁוֹט (בצילום)",
	"Hebrew": "מִצְלָם",
	"Definition": "מצלם הוא צילום רצוף מרגע הלחיצה על כפתור הצילום עד הפסקתו."
},
{
	"Plain": "שוק",
	"Voweled": "שוֹק",
	"Hebrew": "הֶלֶם",
	"Definition": ""
},
{
	"Plain": "שוקר (חשמלי)",
	"Voweled": "שׁוֹקֶר (חשמלי)",
	"Hebrew": "מַהֲלוֹם",
	"Definition": "מהלום הוא מכשיר להגנה עצמית ההולם בתוקף בהֶלֶם חשמלי. המילה מהלום שקולה במשקל המילים מַעֲרוֹךְ ומַרְעוֹם."
},
{
	"Plain": "שטקר",
	"Voweled": "שטקר",
	"Hebrew": "תֶּקַע",
	"Definition": ""
},
{
	"Plain": "שטרודל",
	"Voweled": "שטרודל",
	"Hebrew": "כְּרוּכִית",
	"Definition": "כרוכית היא מאפה עשוי עלה בצק ממולא בפֵרות, ירקות, גבינה וכדומה, שמגלגלים אותו ובתוך כך כורכים את המְלית שבתוכו."
},
{
	"Plain": "שטרודל (במקלדת)",
	"Voweled": "שטרודל (במקלדת)",
	"Hebrew": "כְּרוּכִית (במקלדת)",
	"Definition": "כרוכית היא הסימן @ שקיבל בקרב הישראלים את השם 'שטרודל' בשל צורתו, ומכאן גם השם העברי. לסימן זה תפקידים שונים. למשל: בדואר האלקטרוני הוא מפריד בין שם המשתמש לשם השרת המארח; בטוויטר הוא בא בצמוד לְשם משתמש לציון התייחסות למשתמש זה."
},
{
	"Plain": "שיווק וירלי",
	"Voweled": "שיווק וִירָלִי",
	"Hebrew": "שִׁוּוּק פֶּלֶ\"א",
	"Definition": "שיווק פל\"א (מפה לאוזן) הוא הפצה של דבר (כגוןתוכן או תכנה) מאדם לאדם ולא דרך מקור אחד הפונה למספר רב של אנשים."
},
{
	"Plain": "שייק",
	"Voweled": "שֵׁייק",
	"Hebrew": "קְצִיף",
	"Definition": "קציף הוא משקה מוקצף על בסיס חלב או מים, למשל קְצִיף פֵּרוֹת. ראו גם מילקשייק – קְצִיף חָלָב."
},
{
	"Plain": "של שאל",
	"Voweled": "שָׁל, שאל",
	"Hebrew": "רְדִיד",
	"Definition": "רדיד הוא מטפחת גדולה עשויה אריג או סריג, שלובשים על הכתפיים. המילה רדיד נזכרת למשל בפרק ג בישעיהו בתוך רשימה ארוכה של תכשיטים ופרטי לבוש של נשים."
},
{
	"Plain": "שלטר",
	"Voweled": "שלטר",
	"Hebrew": "מַפְסֵק",
	"Definition": ""
},
{
	"Plain": "שלייקס שלייקעס",
	"Voweled": "שלייקס, שלייקעס",
	"Hebrew": "כְּתֵפוֹת",
	"Definition": "כתפות (ביחיד כְּתֵפָה) הן רצועות גמישות הנלבשות על הכתפיים לאחיזת מכנסיים או חצאית. מקור המילה בתנ\"ך בתיאור אפוד הכהן: \"שְׁתֵּי כְתֵפֹת חֹבְרֹת יִהְיֶה לּוֹ אֶל שְׁנֵי קְצוֹתָיו וְחֻבָּר\" (שמות כח, ז), ושם כנראה צורת היחיד היא כָּתֵף."
},
{
	"Plain": "שמפו",
	"Voweled": "שמפו",
	"Hebrew": "תַּחְפִּיף",
	"Definition": "תחפיף הוא תכשיר לחפיפת שֵׂער. המילה תחפיף שקולה במשקל המילים תכשיר, תחליב, תרחיץ."
},
{
	"Plain": "שנורקל",
	"Voweled": "שנורקל",
	"Hebrew": "צַנְרָן",
	"Definition": "צנרן הוא מכשיר המאפשר לשׂוֹחֶה לנשום בעת שראשו שקוע במים. המכשיר עשוי צינור שפתחו האחד מחוץ למים ופתחו האחר מחובר לאפו או לפיו של השוחה."
},
{
	"Plain": "שניצל",
	"Voweled": "שניצל",
	"Hebrew": "כְּתִיתָה",
	"Definition": "כתיתה היא פרוסת בשר שנכתת והודק. לאחר ציפויו בביצה ובפירורי לחם מטגנים אותו במחבת או אופים בתנור."
},
{
	"Plain": "שפיץ",
	"Voweled": "שפיץ",
	"Hebrew": "חֹד",
	"Definition": ""
},
{
	"Plain": "שפכטל",
	"Voweled": "שְׁפַּכְטֶל",
	"Hebrew": "מָרִית",
	"Definition": "מרית היא כף שטוחה למריחה, לסתימת חורים ולהחלקתו של חומר רך, כגון מלט, מֶרֶק (דבק לשמשות) ובצק."
},
{
	"Plain": "שפלינט",
	"Voweled": "שְׁפְּלִינְט",
	"Hebrew": "פִּין פָּצִיל",
	"Definition": "פין פציל הוא אביזר דמוי מסמר שנועד לקבע ציר וכדומה. הוא עשוי תיל מתכת מכופף שראשו דמוי טבעת והמשכו שתי זרועות צמודות. את הפין הפציל משחילים למקומו ולאחר מכן מכופפים את שתי הזרועות לכיוונים מנוגדים וכך מבטיחים שהחלק שלתוכו הושחל הפין הפציל יישאר במקומו. הערה: המונח במילוני ועד הלשון והאקדמיה הוא פִּין מַפְצִיל (במונחי טכניקה בשנת תרפ\"ט - 1929)."
},
{
	"Plain": "שרימפס",
	"Voweled": "שרימפס",
	"Hebrew": "חֲסִילוֹנִים",
	"Definition": "המונח אינו כלול במונחי האקדמיה."
},
{
	"Plain": "שרקייה",
	"Voweled": "שַׁרְקִייה",
	"Hebrew": "רוּחַ קָדִים",
	"Definition": ""
},
{
	"Plain": "תימין טימין",
	"Voweled": "תימין, טימין",
	"Hebrew": "קוֹרָנִית",
	"Definition": "קורנית היא צמח תבלין ממשפחת השפתניים. השם קורנית נזכר במשנה (לצד אזוב)."
},
{
	"Plain": "תכנית ראליטי",
	"Voweled": "תכנית ראליטי",
	"Hebrew": "תָּכְנִית מְצִיאוּת",
	"Definition": "תכנית מציאות היא תכנית טלוויזיה שמעמידים בה אנשים שאינם שחקנים במצבים דמויי מציאות."
},
{
	"Plain": "תמה",
	"Voweled": "תֵּמָה",
	"Hebrew": "נוֹשֵׂא",
	"Definition": ""
},
{
	"Plain": "תמטי",
	"Voweled": "תֵּמָטִי",
	"Hebrew": "נוֹשְׂאִי",
	"Definition": ""
},
{
	"Plain": "תרגום סימולטני",
	"Voweled": "תרגום סימולטני",
	"Hebrew": "תִּרְגּוּם בּוֹ-בַּזְּמַן",
	"Definition": ""
},
{
	"Plain": "תרומבוזה",
	"Voweled": "תרומבוזה",
	"Hebrew": "פַּקֶּקֶת",
	"Definition": "פקקת היא מחלה שבה הדם נקרש בלב או בכלי הדם."
},
{
	"Plain": "תרופה גנרית",
	"Voweled": "תְּרוּפָה גֵּנֵרִית",
	"Hebrew": "תְּרוּפָה סוּגָנִית",
	"Definition": "תרופה סוגנית היא תרופה הזהה לתרופה המקורית (שעליה נרשם פטנט) הן בחומרים הפעילים הן בהשפעה על המטופלים. את התרופה הסוגנית, שהיא בדרך כלל זולה יותר, מותר לשווק כאשר פג תוקף הפטנט של התרופה המקורית."
},
{
	"Plain": "תרמוגרפיה",
	"Voweled": "תֶּרְמוֹגְרַפְיָה",
	"Hebrew": "רִשּׁוּם חֹם",
	"Definition": "רישום חום הוא סרטוט או דימות (ע\"ע אימג'ינג) המבוסס על פליטת חום מגופים. רישום חום משמש בדימות רפואי, באמצעים לראיית לילה ועוד."
},
{
	"Plain": "תרפיה",
	"Voweled": "תֵּרַפְּיָה",
	"Hebrew": "טִפּוּל; רִפּוּי",
	"Definition": ""
}
]
}